[
{"title": ["Climate Fwd:"], "url": ["https://www.nytimes.com/newsletters/climate-change"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Conor Lamb Wins Pennsylvania House Seat, Giving Democrats a Map for Trump Country"], "author": ["ALEXANDER BURNS"], "article": ["Conor Lamb, a Democrat and former Marine, scored a razor-thin but extraordinary upset in a special House election in southwestern Pennsylvania after a few thousand absentee ballots cemented a Democratic victory in the heart of President Trump’s Rust Belt base.", "The Republican candidate, Rick Saccone, may still contest the outcome. But Mr. Lamb’s 627-vote lead Wednesday afternoon appeared insurmountable, given that the four counties in Pennsylvania’s 18th district have about 500 provisional, military and other absentee ballots left to count, election officials said.", "That slim margin — out of almost 230,000 ballots cast in a district that Mr. Trump carried by nearly 20 percentage points in 2016 — nonetheless upended the political landscape ahead of November’s midterm elections. It also emboldened Democrats to run maverick campaigns even in deep-red areas where Republicans remain bedeviled by Mr. Trump’s unpopularity.", "Republican officials in Washington said they were likely to demand a recount through litigation, and the National Republican Congressional Committee put out a call for voters to report any irregularities in the balloting. Matt Gorman, a spokesman for the committee, said the party was “not conceding anything.”", "The battle for a district in suburban and rural areas around Pittsburgh underscored the degree to which Mr. Trump’s appeal has receded across the country. And it exposed the ways in which both parties are weighed down by divisive leaders: Democrats by Nancy Pelosi, the House minority leader; Republicans by Mr. Trump and Paul D. Ryan, the speaker of the House.", "Just as vividly, the race showed that only one party — the Democrats — appears willing to grapple with the implications of campaigning under its unpopular figurehead.", "In Pennsylvania, Mr. Lamb, a 33-year-old former prosecutor from a local Democratic dynasty, presented himself as independent-minded and neighborly, vowing early that he would not support Ms. Pelosi to lead House Democrats and playing down his connections to his national party. He echoed traditional Democratic themes about union rights and economic fairness, but took a more conservative position on the hot-button issue of guns.", "Throughout the race, Mr. Lamb said he welcomed support from people who voted for Mr. Trump, and he saved his most blunt criticism for Mr. Ryan, highlighting the speaker’s ambitions to overhaul Social Security and Medicare.", "Mr. Lamb’s approach could become a template for a cluster of more moderate Democrats contesting conservative-leaning seats, in states like Arkansas, Kansas and Utah. Democrats in Washington have focused chiefly on Republican-held seats in the upscale suburbs where Mr. Trump is most intensely disliked.", "But they are hungry for gains across the political map, and in red areas they have encouraged candidates to put local imperatives above fealty to the national party, even tolerating outright disavowals of Ms. Pelosi.", "Representative Cheri Bustos of Illinois, a Democrat who represents a farm and manufacturing district Mr. Trump narrowly carried, said the party’s recruits should feel free to oppose Ms. Pelosi if they choose. She noted that she was helping one such anti-Pelosi candidate, Paul Davis of Kansas, who was in Washington this week raising money.", "“If they want somebody else to be a leader, then they ought to express that,” Ms. Bustos said. “I don’t have a problem with that.”", "Representative Mike Doyle of Pennsylvania, a veteran Democrat from a neighboring district, said Mr. Lamb had benefited from “buyer’s remorse” among Trump supporters and had wisely tailored his message to the conservative-leaning area.", "“This guy has made a lot of promises that aren’t being kept,” Mr. Doyle said of the president.", "On the Republican side, Mr. Saccone, 60, campaigned chiefly as a stand-in for Mr. Trump, endorsing the president’s agenda from top to bottom. He campaigned extensively with Mr. Trump and members of his administration and relied heavily on campaign spending from outside Republican groups that attempted to make Ms. Pelosi a central voting issue. Conservative outside groups also sought to promote the tax cuts recently enacted by the party, but found that message had little effect.", "Yet the Republicans’ all-hands rescue mission was not enough to salvage Mr. Saccone’s candidacy. Mr. Saccone has not conceded and Republicans have indicated they may challenge the results through litigation, a long-shot strategy.", "In a meeting with House Republicans on Wednesday morning, Representative Steve Stivers of Ohio, who leads the party’s campaign committee, described the race as “too close to call,” according to a person who heard his presentation.", "But Mr. Ryan and Mr. Stivers also called the election a “wake-up call” for Republican lawmakers, telling them that they could not afford to fall behind on fund-raising, as Mr. Saccone did.", "Mr. Lamb raised $3.9 million and spent $3 million, compared with Mr. Saccone’s $900,000 raised and $600,000 spent as of Feb. 21. But Republican outside groups swamped the district. Between conservative “super PACs” and the National Republican Congressional Committee, Mr. Saccone had more than $14 million spent on his behalf.", "Mr. Lamb got just over $2 million.", "As Republican lawmakers spilled out of their morning conference meeting, few seemed willing to come to grips with how much Mr. Trump is energizing Democrats and turning off independent voters. Some of them even argued that Mr. Saccone had managed to make the race close only thanks to the ", " on Saturday.", "“The president came in and helped close this race and got it to where it is right now,” said Mr. Ryan.", "Others in the conference, however, talked more openly about the political difficulties of breaking with Mr. Trump.", "“There is no benefit from running away from the president,” said Representative Patrick T. McHenry of North Carolina, a member of his party’s leadership, noting that Republican candidates need core conservative voters, a constituency that still backs the president, to show up.", "“It doesn’t get them the same thing as Lamb opposing Pelosi,” Mr. McHenry said.", "Even Mr. Stivers, who has the task of re-electing a contingent of lawmakers from districts that backed Hillary Clinton, declined to say Republicans should feel free to break from Mr. Trump.", "“I am not going to tell anybody to be against the president,” he said.", "But turnout levels in the district’s suburban precincts proved crucial for Mr. Lamb, and a handful of Republican House veterans conceded this broader vulnerability.", "“We know that’s probably where the president’s appeal is the weakest,” said Representative Tom Cole of Oklahoma, a longtime party strategist, adding: “It’s a pattern we’ve seen throughout.”", "But he argued that Mr. Trump’s unpopularity in high-income areas would be less of a drag on incumbents who had their own identity and were steeled for difficult races.", "Yet even as most Republicans pinned the blame on Mr. Saccone’s fund-raising weakness or held up Mr. Lamb’s willingness to oppose Ms. Pelosi, refusing to fault Mr. Trump, one retiring lawmaker was more blunt.", "“Denial isn’t just a river in Egypt,” said Representative Charlie Dent of Pennsylvania, a frequent critic of the president. “I’ve been through wave elections before.”", "Democrats were buoyant at Mr. Lamb’s victory, viewing his upset as both a harbinger of a November wave and perhaps a sign that the party had overcome some of the most stinging Republican attack lines of the Obama years. Polling in both parties found Ms. Pelosi widely disliked among voters in the district, but the Republican ads featuring her apparently failed to disqualify Mr. Lamb.", "Mayor Bill Peduto of Pittsburgh, a Democrat, said Mr. Lamb’s campaign showed that the Republicans’ anti-Pelosi playbook had limitations. The race, he said, should embolden Democrats to contest difficult districts in the Midwest with an economic message that appeals to elements of Mr. Trump’s base.", "“Conor Lamb was talking about redevelopment and economic growth, and the Republicans were talking about Nancy Pelosi,” Mr. Peduto said. “It’s like they couldn’t help themselves.”", "Mr. Peduto urged the Democratic Congressional Campaign Committee, the electioneering vehicle for House Democrats, to expand its target list in the Trump-aligned Midwest.", "“Look through the Rust Belt, in areas that used to be blue,” Mr. Peduto said. “If you’re in a congressional district that’s eight, 10 or 12 points carried by Trump, I would hope that the D.C.C.C. is now putting that in the target.”", "To the extent that Democrats attempt further incursions into Trump country, it may test their party’s willingness to tolerate Lamb-like deviation on matters like gun control, and perhaps more widespread rejection of Ms. Pelosi.", "Democrats in Washington have already faced criticism from liberal activists for intervening in primary elections, in states like Texas and California, to promote candidates that they view as more electable. Putting forward a slate of moderates in Republican areas could prove more controversial than boosting just one in a special election.", "Up to this point, however, Democratic leaders and their campaign tacticians have taken a just-win approach, encouraging candidates to attack Mr. Ryan but taking a far more permissive view of party loyalty than their Republican counterparts.", "Clarke Tucker, a Democratic state legislator in Arkansas who is challenging Representative French Hill, a Republican, said on Wednesday that he took Mr. Lamb’s victory as a validation of a throw-the-bums-out message he planned to deliver in his own race. Campaigning in a seat that includes Little Rock and its suburbs, Mr. Tucker said he seldom spoke about Mr. Trump and announced up front that he would not back Ms. Pelosi.", "Mr. Tucker, who was aggressively recruited by the D.C.C.C., said that he had told Democrats in Washington that he was “very frustrated with the leadership of the House in both parties” and that no one attempted to dissuade him from delivering that message.", "“That district is a lot like the one I’m running in,” Mr. Tucker said of Mr. Lamb’s seat. “I think voters are interested in changing the leadership in Washington.”"], "url": ["https://www.nytimes.com/2018/03/14/us/politics/democrats-republicans-pennsylvania-special-election.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Ex-Equifax Executive Charged With Insider Trading Tied to ’17 Breach"], "author": ["STACY COWLEY"], "article": ["A former top Equifax executive was charged on Wednesday with insider trading for selling nearly $1 million in company stock after he learned about a major data breach in 2017 but before it was publicly announced.", "Jun Ying, the former chief information officer of Equifax’s core United States consumer reporting division, exercised all of his vested stock options and sold nearly $1 million in shares a little more than a week before Equifax announced that ", ", according to the Securities and Exchange Commission.", "The breach compromised sensitive information, including Social Security numbers, of more than 140 million Americans. Mr. Ying avoided $117,000 in losses because of the timing of his sale, the S.E.C. said in a civil complaint.", "The United States attorney’s office in Atlanta announced ", " against Mr. Ying on Wednesday.", "“Corporate insiders who learn inside information, including information about material cyber intrusions, cannot betray shareholders for their own financial benefit,” said Richard R. Best, the director of the S.E.C.’s office in Atlanta, where Equifax is based.", "Stock trades by Equifax employees have drawn scrutiny since the breach was disclosed. Four senior executives, including the consumer credit reporting agency’s chief financial officer, sold shares worth $1.8 million in the days after the company began investigating the breach and more than a month before the public was told of it.", "After conducting its own investigation, the Equifax board ", " when they made their trades.", "Mr. Ying’s trades were different. He was not among the executives whose trades initially came under scrutiny.", "On a Friday afternoon in late August, an email went out to several top executives at Equifax asking them to begin work immediately on an emergency project related to a “VERY large breach Opportunity,” according to ", ". Mr. Ying was one of the recipients.", "Later that day, after a brief conversation with David Webb, Equifax’s global chief information officer, Mr. Ying began to understand the extent of the problem, the S.E.C. said. He texted one of his employees: “We may be the one breached … Starting to put 2 and 2 together.”", "Three days later, a Monday, Mr. Ying exercised all of his vested options to buy Equifax shares, and then sold them immediately.", "Mr. Webb, who was Mr. Ying’s boss, retired in September, shortly after the breach was disclosed. Equifax offered to promote Mr. Ying to fill the vacancy. The offer was rescinded when the company learned of Mr. Ying’s stock trading, according to the S.E.C.’s complaint.", "In an interview on Wednesday, Julia Houston, Equifax’s chief transformation officer, said the company learned of Mr. Ying’s trades during an internal investigation. On Oct. 16, the company summoned him to a meeting at which it planned to fire him, she said. Mr. Ying resigned instead.", "Equifax alerted the S.E.C. and the Justice Department about Mr. Ying’s trading, Ms. Houston said.", "“We take corporate governance and compliance very seriously, and will not tolerate violations of our policies,” Paulino do Rego Barros Jr., Equifax’s acting chief executive, said in a statement.", "Ms. Houston declined to comment on whether the company is investigating any other suspicious trading activity.", "Mr. Ying declined to comment through his lawyers at the firm Schulte Roth & Zabel.", "Mr. Ying’s ", " shows that he left Equifax in October. It lists his current job as “a little bit of everything. Stay tuned.”"], "url": ["https://www.nytimes.com/2018/03/14/business/equifax-executive-insider-trading.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Indian Slavery Once Thrived in New Mexico. Latinos Are Finding Family Ties to It."], "author": ["SIMON ROMERO"], "article": ["ALBUQUERQUE — Lenny Trujillo made a startling discovery when he began researching his descent from one of New Mexico’s pioneering Hispanic families: One of his ancestors was a slave.", "“I didn’t know about New Mexico’s slave trade, so I was just stunned,” said Mr. Trujillo, 66, a retired postal worker who lives in Los Angeles. “Then I discovered how slavery was a defining feature of my family’s history.”", "Mr. Trujillo is one of many Latinos who are finding ancestral connections to a ", " on the blood-soaked frontier now known as the American Southwest. Their captive forebears were Native Americans — slaves frequently known as Genízaros (pronounced heh-NEE-sah-ros) who were sold to Hispanic families when the region was under Spanish control from the 16th to 19th centuries. Many Indian slaves remained in bondage when Mexico and later the United States governed New Mexico. ", "The revelations have prompted some painful personal reckonings over identity and heritage. But they have also fueled a larger, politically charged debate on what it means to be Hispanic and Native American.", "A growing number of Latinos who have made such discoveries are embracing their indigenous backgrounds, challenging a long tradition in New Mexico in which families prize Spanish ancestry. Some are starting to identify as Genízaros. Historians estimate that Genízaros accounted for as much as ", " of New Mexico’s population of 29,000 in the late 18th century.", "“We’re discovering things that complicate the hell out of our history, demanding that we reject the myths we’ve been taught,” said Gregorio Gonzáles, 29, an anthropologist and self-described Genízaro who writes about the ", ".", "Those legacies were born of a tortuous story of colonial conquest and forced assimilation.", "New Mexico, which had the largest number of sedentary Indians north of central Mexico, emerged as a coveted domain for slavers almost as soon as the Spanish began settling here in the 16th century, according to Andrés Reséndez, a historian who ", " in his 2016 book, “The Other Slavery.” Colonists initially took local Pueblo Indians as slaves, leading to an ", " in 1680 that temporarily pushed the Spanish out of New Mexico.", "The trade then evolved to include not just Hispanic traffickers but horse-mounted ", " and Ute warriors, who raided the settlements of Apache, Kiowa, Jumano, Pawnee and other peoples. They took captives, many of them children plucked from their homes, and sold them at auctions in village plazas.", "The Spanish crown tried to prohibit slavery in its colonies, but traffickers often circumvented the ban by labeling their captives in parish records as criados, or servants. The trade endured even decades after the Mexican-American War, when the United States took control of much of the Southwest in the 1840s.", "Seeking to strengthen the 13th Amendment, which abolished slavery in 1865, Congress passed the ", " after learning of propertied New Mexicans owning hundreds and perhaps thousands of Indian slaves, mainly Navajo women and children. But scholars say the measure, which specifically targeted New Mexico, did little for many slaves in the territory.", "Many Hispanic families in New Mexico have long known that they had indigenous ancestry, even though some here still call themselves “Spanish” to emphasize their Iberian ties and to differentiate themselves from the state’s 23 ", " tribes, as well as from Mexican and other Latin American immigrants.", "But genetic testing is offering a glimpse into a more complex story. The DNA of Hispanic people from New Mexico is often in the range of 30 to 40 percent Native American, according to Miguel A. Tórrez, 42, a research technologist at Los Alamos National Laboratory and one of New Mexico’s most prominent genealogists.", "He and other researchers cross-reference DNA tests with baptismal records, marriage certificates, census reports, oral histories, ethnomusicology findings, land titles and other archival documents.", "Mr. Tórrez’s own look into his origins shows how these searches can produce unexpected results. He found one ancestor who was probably Ojibwe, from lands around the Great Lakes, roughly a thousand miles away, and another of Greek origin among the early colonizers claiming New Mexico for Spain.", "“I have Navajo, Chippewa, Greek and Spanish blood lines,” said Mr. Tórrez, who calls himself a mestizo, a term referring to mixed ancestry. “I can’t say I’m indigenous any more than I can say I’m Greek, but it’s both fascinating and disturbing to see how various cultures came together in New Mexico.”", "Revelations about how Indian enslavement was a defining feature of colonial New Mexico can be unsettling for some in the state, where the authorities have often tried to perpetuate a narrative of relatively peaceful coexistence between Hispanics, Indians and Anglos, as non-Hispanic whites are generally called here.", "Pointing to their history, some descendants of Genízaros are coming together to argue that they deserve the same recognition as Native tribes in the United States. One such ", " in Colorado, the 200-member Genízaro Affiliated Nations, organizes annual dances to commemorate their heritage.", "“It’s not about blood quantum or DNA testing for us, since those things can be inaccurate measuring sticks,” said David Atekpatzin Young, 62, the organization’s tribal chairman, who traces his ancestry to Apache and Pueblo peoples. “We know who we are, and what we want is sovereignty and our land back.”", "Some here object to calling Genízaros slaves, arguing that the authorities in New Mexico were relatively flexible in absorbing Indian captives. In an important distinction with African slavery in parts of the Americas, Genízaros could sometimes attain economic independence and even assimilate into the dominant Hispanic classes, taking the surnames of their masters and embracing Roman Catholicism.", "Genízaros and their offspring sometimes escaped or served out their terms of service, then banded together to forge buffer settlements against Comanche raids. Offering insight into how Indian captives sought to escape their debased status, linguists trace the origins of the word Genízaro to the Ottoman Empire’s ", ", the special soldier class of Christians from the Balkans who converted to Islam, and were sometimes referred to as ", ".", "Moisés Gonzáles, a Genízaro professor of architecture at the University of New Mexico, has identified an ", " that endure in the state, including the villages Las Trampas and San Miguel del Vado. Some preserve traditions that reflect their Genízaro origins, and like other products of colonialism, many are cultural amalgams of customs and motifs from sharply disparate worlds.", "Each December in the village of Alcalde, for instance, performers in headdresses stage the Matachines dance, thought by scholars to fuse the theme of ", " in medieval Spain with indigenous symbolism evoking the Spanish conquest of the New World.", "In Abiquiú, ", " by Genízaros in the 18th century, people don face paint and feathers every November to perform a “captive dance” about the village’s Indian origins — on a day honoring a Catholic saint.", "“Some Natives say those in Abiquiú are pretend Indians,” said Mr. Tórrez, the genealogist. “But who’s to say that the descendants of Genízaros, of people who were once slaves, can’t reclaim their culture?”", "Efforts by some Genízaro descendants to call themselves Indians instead of Latinos point to a broader debate over how Native Americans are identified, involving often contentious factors like tribal membership, what constitutes indigenous cultural practices and the light skin color of some Hispanics with Native ancestry. Some Native Americans also chafe at the gains some Hispanics here have sought by prioritizing their ancestral ties to European colonizers.", "Pointing to the breadth of the Southwest’s slave trade, some historians have also ", " how Hispanic settlers were captured and enslaved by Native American traffickers, and sometimes went on to embrace the cultures of their Comanche, Pueblo or Navajo masters.", "Kim TallBear, an anthropologist at the University of Alberta, cautioned against using DNA testing alone to determine indigenous identity. She emphasized that such tests can point generally to Native ancestry somewhere in the Americas while failing to pinpoint specific tribal origins.", "“There’s a conflation of race and tribe that’s infuriating, really,” said Ms. TallBear, a member of the Sisseton Wahpeton Oyate tribe of South Dakota who writes about tribal belonging and genetic testing. “I don’t think ancestry alone is sufficient to define someone as indigenous.”", "The discovery of indigenous slave ancestry can be anything but straightforward, as Mr. Trujillo, the former postal worker, learned.", "First, he found his connection to a Genízaro man in the village of Abiquiú. Delving further into 18th century baptismal records, he then found that his ancestor somehow broke away from forced servitude to purchase three slaves of his own.", "“I was just blown away to find that I had a slaver and slaves in my family tree,” Mr. Trujillo said. “That level of complexity is too much for some people, but it’s part of the story of who I am.”"], "url": ["https://www.nytimes.com/2018/01/28/us/indian-slaves-genizaros.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Oklahoma Turns to Gas for Executions Amid Turmoil Over Lethal Injection"], "author": ["TIMOTHY WILLIAMS"], "article": ["Oklahoma announced Wednesday that after failing to obtain lethal injection drugs, it will seek to execute inmates on death row by asphyxiating them with nitrogen gas.", "If the plan is approved by state and federal authorities and courts, Oklahoma would be the first state to put prisoners to death using this method.", "The state has 49 inmates on death row, including 16 who have exhausted their appeals, Mike Hunter, the state’s attorney general, said at a news conference.", "“We can no longer sit on the sidelines and wait to find drugs,” he said. The method, in which a mask would be placed over a condemned person’s nose and mouth to flood the lungs with nitrogen, would be “effective, simple to administer, easy to obtain and requires no complex medical procedures,” Mr. Hunter said.", "Nitrogen gas is not poisonous under normal circumstances, but breathing it alone would starve the body of oxygen.", "Oklahoma’s announcement follows years of national turmoil about execution drugs, including pitched legal battles and resistance from pharmaceutical companies that have questioned whether their products should be used in death chambers.", "The scramble for drugs has caused some states to consider unusual or antiquated ways of putting inmates to death.", "In 2014, Tennessee authorized prison officials to use the electric chair if lethal injection drugs were unavailable. Gov. Gary R. Herbert of Utah signed a bill into law in 2015 approving firing squads when drugs could not be obtained.", "Some of the most recent disputes have turned on the drug midazolam, which was part of the cocktail that Oklahoma used for the botched execution of an inmate, ", " in 2014. Mr. Lockett began to writhe and gasp after he had already been declared unconscious, and called out, “Oh, man,” according to witnesses. He later died in the death chamber of a heart attack.", "Midazolam, a benzodiazepine, was developed in the 1970s and became one of the world’s most commonly used sedatives; it is used to make a prisoner unconscious and limit pain.", "The debate over lethal injection, which prompted ", ", led Oklahoma in 2015 to make nitrogen gas its backup execution method in instances when lethal injection could not be used. The last inmate to be executed in Oklahoma was ", ", in January 2015.", "At the news conference in Oklahoma on Wednesday, officials did not discuss the use of sedatives, but said they had not yet determined a protocol in which to carry out executions with nitrogen.", "Death penalty policy experts said that if a federal court approved the method, it would take at least six months — and probably longer — for such an execution to be carried out.", "Robert Dunham, executive director of the Death Penalty Information Center, which opposes the death penalty, called the potential use of nitrogen in capital cases “an experimentation” that would likely cause suffering.", "Oklahoma officials said they had chosen nitrogen in part because it is often used in places where assisted suicide is legal. But Mr. Dunham said that a morbidly ill person voluntarily dying with the aid of sedatives and surrounded by loved ones, and an inmate being put to death against his or her will, were hardly comparable.", "“There is a significant difference between when someone is seeking to terminate their own life — and they are not struggling and are willfully participating — and what happens when you involuntarily seek to terminate the life of someone who wants to live, and who will be struggling and trying not to breathe,” Mr. Dunham said.", "Mr. Hunter, the attorney general, said studies described those who had been exposed to “excessive amounts” of inert gas as feeling “fatigue, dizziness, perhaps a headache, loss of breath and eventual loss of consciousness.”", "He added: “If oxygen does not displace the inert gas within the individual’s system, in just a few minutes, death will occur. This is the safest, the best and the most effective method available and we’re moving forward.”"], "url": ["https://www.nytimes.com/2018/03/14/us/oklahoma-nitrogen-executions.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Key Question in Pulse Trial for Orlando Gunman’s Wife: How Much Did She Know?"], "author": ["PATRICIA MAZZEI"], "article": ["ORLANDO — Moments before Omar Mateen unleashed bloody terror inside the Pulse nightclub in June 2016, he purchased a ticket to the club’s popular Latin dance night, a federal prosecutor told jurors here on Wednesday, painting a chilling picture of a gunman preparing to carry out a massacre.", "“People were just dancing, enjoying their lives and talking, and Omar Mateen was standing there, looking at all of his future victims,” James D. Mandolfo, an assistant United States attorney, told the rapt courtroom. “They had no cover. They had no defense. They had no idea about the horrible events that would unfold.”", "That Mr. Mateen killed 49 people and wounded 53 more that night in the name of the Islamic State is undisputed. But he died at the scene in a shootout with police. ", " in Orlando now is his wife, Noor Salman, and the chief question before the jury is how much she knew about his plans in advance of the rampage.", "Prosecutors portrayed Ms. Salman as a calculating partner who joined Mr. Mateen on trips to scout possible targets and who fabricated a cover story for him on the night of the shooting. They have charged her with aiding and abetting Mr. Mateen and with lying to the F.B.I.; if convicted, she could face life in prison.", "Her defense depicted Ms. Salman in an entirely different light: as a devoted parent of a toddler and as a woman with limited intelligence who had been cheated on and abused for years by her controlling husband and — unlike Mr. Mateen — never exhibited signs of radicalization. ", " of or involvement in the attack.", "“Members of the jury, Omar Mateen was a monster,” Linda Moreno, one of Ms. Salman’s defense lawyers, said in her opening statement, which followed Mr. Mandolfo’s. “But Noor Salman is a mother, not a monster. Her only sin is that she married a monster.”", "The opening statements set the stage for a trial that is expected to last three weeks and force Orlando to relive the trauma of the ", ". The venue for the trial, the United States District Court for the Middle District of Florida, is downtown, about two miles from the nightclub, which has been shuttered since the shooting.", "A small group of Pulse victims and their families filed into Judge Paul G. Byron’s courtroom on Wednesday. Several women wiped away tears during Mr. Mandolfo’s retelling of the shooting. He spoke about Bobby Rodriguez, a clubgoer who survived the massacre by playing dead in a bathroom stall for three hours, just a few feet away from Mr. Mateen, who had holed up in the bathroom. Ms. Rodriguez later took the witness stand and described the horror of hearing people try to flee, only to be shot dead.", "Ms. Salman appeared emotional during the opening statement by Ms. Moreno, her lawyer. Ms. Moreno spoke of Ms. Salman’s love for her son, who was 3 at the time of the shooting. Wearing her hair in a long ponytail and looking older and more weary than she did in the Facebook photograph published widely after her arrest, Ms. Salman dabbed her eyes with a tissue as her lawyer spoke. Later in the day, she turned around and blew a kiss at her relatives sitting in the second row.", "Jury selection for the trial took more than a week, and concluded on Monday. Eighteen jurors — 12 women and six men — sat in the courtroom on Wednesday. Six of them are alternates who will not take part in deliberations unless they are needed to replace excused jurors, but none of the 18 will be told which of them are alternates until the trial concludes.", "With warnings beforehand to the victims and their families in the courtroom, prosecutors played graphic videos from police body cameras, capturing Mr. Mateen’s gunfire and the screams of the wounded.", "Adam Gruler, an off-duty police officer who was working as a guard at Pulse the night of the shooting, was choked with emotion on the witness stand as he recalled victims trying to flee the carnage. Nelson Rodriguez, a nightclub patron who lost two friends in the rampage, had to compose himself several times before he could finish his account of a frantic escape.", "Prosecutors said Ms. Salman had participated in Mr. Mateen’s preparations for the attack, including making financial arrangements intended to provide for her and her son after his death. They cited location data from cars and cellphones showing that the couple drove to City Place, a shopping mall in West Palm Beach, and to Disney Springs in Orlando.", "“The defendant and Omar Mateen were casing targets in the middle of the night with their child,” Mr. Mandolfo said.", "Ms. Moreno countered that those were just family trips for Ms. Salman.", "Crucial to the outcome of the trial will be what jurors make of statements that Ms. Salman gave to the F.B.I. on the day of the attack. While the shooting was still underway, law enforcement officers went to the family’s apartment in Fort Pierce, Fla., at about 4:30 a.m. and found her asleep there. She was taken to a local F.B.I. headquarters and remained with agents, speaking without an attorney, until midnight.", "During that time, Ms. Salman gave statements that agents said were inconsistent. She also signed written statements appearing to acknowledge that she was aware of what Mr. Mateen had planned, and saying that she was sorry.", "“The evidence was able to corroborate almost all of her admissions,” Mr. Mandolfo said.", "But investigators were unable to back up Ms. Salman’s supposed admission at the time that she and Mr. Mateen had driven by Pulse and had identified the nightclub as a possible target. GPS data never placed them at Pulse.", "Ms. Moreno said the agents had decided Ms. Salman was guilty before they had any evidence against her, and “were able to manipulate and coerce her.” She repeatedly called attention to the fact that agents had not recorded their conversations with Ms. Salman: “No video or audio, even though they were at the F.B.I. headquarters.”", "On the night of the shooting, Mr. Mateen first went to Disney Springs, where he had been a few days earlier with his wife. He went into the local House of Blues club and bought a T-shirt, Mr. Mandolfo said, but apparently was deterred by a heavy police presence from mounting any attack there. Mr. Mateen then got back in his rented van, the prosecutor said, and used Google to search for nightclubs in downtown Orlando. The first one that came up was named Eve. The second was Pulse.", "Ms. Moreno said that sequence of events contradicted the prosecution’s charges. “Omar Mateen didn’t know where he was going that night,” she said. “And if he didn’t know, how would his wife know?”", "Earlier in the evening, Ms. Salman had sent Mr. Mateen a text message telling him that if his mother asked about his whereabouts, she would tell her he was out with a friend, identified only as Nemo. Prosecutors said that was a cover story Ms. Salman fabricated to avert suspicion.", "The defense countered that Nemo, who lived in Maryland, told the F.B.I. that he was frequently Mr. Mateen’s own cover to cheat on his wife. According to Ms. Moreno, Mr. Mateen liked to date older women and frequented online dating sites.", "Later on the night of the attack, Ms. Salman texted Mr. Mateen to ask where he was; he did not respond. She tried again after a time, reminding Mr. Mateen he had work the next day, according to the defense.", "This time Mr. Mateen responded, asking if she had heard what had happened. She asked what he was talking about.", "“I love you babe,” he wrote."], "url": ["https://www.nytimes.com/2018/03/14/us/noor-salman-trial.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Adhering to Family Tradition, Gotti’s Grandson Is Sentenced"], "author": ["ALAN FEUER"], "article": ["With apologies to Tolstoy, happy families may all be alike, but the Gotti family has long been unhappy in its own particular fashion. For nearly half a century, that has involved the serial ordeal of men in the Mafia clan being sent to federal prison.", "On Wednesday, John J. Gotti, the grandson of the infamous Gambino family don who shares his name, was sentenced to five years in prison, following in the footsteps of two of his uncles, two great-uncles and both grandfathers. For three generations, members of the gangland dynasty have been imprisoned for crimes that have included ", ", ", " and ", ".", "The crimes that led this latest Gotti scion to be sent away were, according to the government, also entangled in the business that has occupied the family almost since the start of the Civil Rights era. Last June, Mr. Gotti, now 24, ", " of an unwitting motorist who made the mistake of cutting off an aging Bonnano family figure on Cross Bay Boulevard in Howard Beach, Queens. Mr. Gotti also admitted that two weeks after the road-rage episode, he and two associates — presenting a note that said they had a bomb — robbed $6,000 from a bank in Maspeth, Queens.", "His sentencing, in Federal District Court in Brooklyn, had the feeling of a familiar family dinner as several Gotti parents, grandparents, cousins, aunts and uncles converged on the eighth-floor courtroom, kissing each other’s cheeks and showing their support for the defendant. John A. Gotti, the son of the former boss (", "), embraced one of the court sketch artists with genuine affection, telling his younger relatives that the woman had not only covered his trials (", "), but had also covered “grandpa’s.”", "Inside the room, the younger Mr. Gotti — bespectacled, his hair slicked, both arms sleeved with tattoos — sat beside his lawyer, Charles Carnesi, who had once defended his uncle. Mr. Carnesi told Judge Allyne R. Ross that just before the arson and bank robbery charges were filed, his client had been sentenced to eight years in prison on an unrelated state charge of illegally selling opioids. He asked for lenience, saying that after Mr. Gotti’s drug arrest “a light goes on in his mind” and he recognized “the disastrous path his life was on.”", "Mr. Gotti echoed that sentiment himself when he addressed the judge, apologizing first to his family (“I should have knew better”) and then to the court (“It was a waste of taxpayer money”).", "“I’m in a good place today,” he said. “I know when I leave here, I can give the world something good.”", "Storied American families often have traditions. The Kennedys are known for playing football on skis. The Bushes gather ranch brush. The Gottis, it would seem, write notes to federal judges asking them for mercy for their loved ones.", "In one of those notes, submitted to the court this fall, Peter J. Gotti, Mr. Gotti’s father, told Judge Ross that over the years he had watched far too many of his kinsmen “spend most of their lives in prison” or “get their lives taken from them at the barrel of a gun.” Describing himself as a man who has been struggling to “build a small bread route, one stop at a time,” he explained that his son had fallen into crime after “messing around” with drugs and being rejected from various labor unions and the city’s fire and sanitation departments. At one point, Peter Gotti wrote, the younger Mr. Gotti applied to study personal training at the Swedish Institute, but, as he put it, “Hurricane Sandy interrupted that.”", "In his own letter, John A. Gotti noted that his nephew had been raised in “the milieu of Howard Beach” — a community that he acknowledged has both “law-abiding citizens and at times professional criminals.” There, he wrote, the young man “grew up bearing the name ‘Gotti,’ with all of the connotations and condemnations that the name bears.”", "In their own court filings, federal prosecutors said that, taken together, the arson and the bank robbery were “the defendant’s fourth serious criminal case.” They reminded Judge Ross that aside from his arrest for selling drugs — during which Mr. Gotti was caught on video snorting crushed pills even as he offered some to an undercover officer — he had also been sentenced as a young offender in a gun case and later for the criminal possession of narcotics.", "Judge Ross, taking all of this into consideration, sided with the government and sentenced Mr. Gotti to five years — half of which, she said, would run concurrently with the eight years he was serving in the state case. She also ordered him to pay restitution of $20,000 for the motorist’s incinerated car, adding that he would have to participate in an outpatient drug treatment program.", "Before he was led away by a pair of federal marshals, Mr. Gotti blew a kiss to his family, many of whom took his sentence stoically.", "“He’s a soldier,” his uncle, John A. Gotti, said outside the courtroom, assuming the role of family patriarch. “He’ll take what’s coming.”"], "url": ["https://www.nytimes.com/2018/03/14/nyregion/gotti-federal-sentence.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["CNN Moves Chris Cuomo to Prime Time"], "author": ["MICHAEL M. GRYNBAUM"], "article": ["CNN is turning to one of its morning anchors to shore up prime time.", "Chris Cuomo, the outspoken co-host of “New Day,” who has ", " — and received ", " — for his coverage of the Trump administration, is set to take over the network’s 9 p.m. slot on weeknights starting in the spring, CNN said on Wednesday.", "The move would catapult Mr. Cuomo, 47 — a son of Mario Cuomo, the former New York governor, and the brother of Andrew Cuomo, the current governor — into the highest echelon of cable news, pitting him directly against Rachel Maddow of MSNBC and Sean Hannity of Fox News.", "CNN has struggled recently in prime time, falling to third place behind Fox News and MSNBC, as viewers are increasingly drawn to partisan commentary. Anderson Cooper, who hosts the network’s coverage between 8 and 10 p.m., attracted about a third of Mr. Hannity’s audience last month, for instance.", "Shifting Mr. Cuomo to weeknights would reduce Mr. Cooper’s prime-time footprint from two hours to one.", ", a veteran television anchor and correspondent, is set to replace Mr. Cuomo on “New Day,” where he will lead the network’s morning coverage with the current co-anchor, Alisyn Camerota.", "CNN remains a lightning rod for President Trump, the target of “fake news” chants at rallies and the president’s own vicious tweets. Its prime-time coverage is focused on analysis by experts and political veterans — a contrast to the deeply partisan monologues by the likes of Ms. Maddow and Mr. Hannity, both of whom regularly draw more than three million viewers a night.", "Mr. Cooper, in February, averaged slightly more than a million viewers.", "Mr. Cuomo had recently been substituting for Mr. Cooper at 9 p.m., drawing a similar audience of around a million viewers nightly. Another CNN anchor, Jake Tapper, also briefly filled in at 9 p.m. last year.", "“Cuomo Prime Time,” as the new show will be called, is expected to feature one-on-one interviews by the voluble Mr. Cuomo, who has clashed memorably on air with White House figures like Anthony Scaramucci, the former communications director, and Kellyanne Conway, the president’s counselor.", "Mr. Cuomo also ", " where he often interacts and argues with fans and critics, sometimes defending his on-air coverage during commercial breaks.", "His move to prime time does come with risks, including the potentially awkward prospect of Mr. Cuomo’s anchoring evening political news while his brother, Andrew Cuomo, pursues a possible run for the presidency in 2020.", "He has worked at most of the major broadcast and cable networks, with his longest stint at ABC News, where he anchored the magazine show “20/20” and co-hosted “Good Morning America,” reporting from the Middle East and Haiti, among other international locations. ", ", one of the earliest poachings by the network’s then-newly appointed president, Jeffrey A. Zucker.", "Mr. Cuomo’s television work might seem prominent in any family but his own. He belongs to a political dynasty, and in interviews he has recounted his relatives’ skepticism about his chosen career.", "“My father struggled with it as a significant form of service,” ", " in 2010."], "url": ["https://www.nytimes.com/2018/03/14/business/media/chris-cuomo-cnn.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["Mortgage Calculator"], "url": ["https://www.nytimes.com/real-estate/mortgage-calculator"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:28"]},
{"title": ["A Romantic Comedy About a Gay Teenager? What Took So Long?"], "author": ["GEORGE GENE GUSTINES"], "article": ["In the new teenage romantic comedy “Love, Simon,” the title character, played by ", ", proclaims, “I’m done living in a world where I don’t get to be who I am. I deserve a great love story.”", "That he gets one could almost be considered revolutionary: With “Love, Simon,” 20th Century Fox becomes the first major studio in recent memory ", " on a movie anchored by a gay character. The result is a $17 million film that feels timely but also raises the question, Why did it take so long?", "Typically the gay character in a studio-backed teenage romance is the supportive best friend spouting quips and offering sage relationship or fashion advice. That is, unless he’s walking a darker path. An IMDB list of the ", ", for example, begins with “My Own Private Idaho” (1991), about two hustlers. Films closer to the tone of “Love, Simon,” like “Edge of Seventeen” (1998) or “The Perks of Being a Wallflower” (2012), were released by boutique studios. Likewise, specialty divisions of major studios produced “", "” and “", ".” But the 17-year-old Simon Spier is reminiscent of the characters played by Molly Ringwald in the 1980s heyday of teenage romances like “Sixteen Candles,” “The Breakfast Club” and “Pretty in Pink.”", "“Love, Simon” is a romantic comedy and a coming-of-age story and also a mystery as Simon tries to discover the identity of the online pen pal he has grown to love. The film, opening March 16, is based on ", "’s 2015 young adult novel, “", ".”", "Ms. Albertalli, who is also a clinical psychologist, said she based Simon on herself and her high school experiences. Her work with gay and lesbian children also gave her, she said, “a general sense of some of the issues that some kids in the community were grappling with.” But her true inspiration for the novel was the birth of her first son in 2012. “At the very least, whoever he turns out to be, if he needs this message from his mom, this book will be here,” she said.", "L.G.B.T.Q. audiences want to see characters who reflect their lives and experiences. (Forgive the personal aside, but this is the type of movie I’ve been looking for since I was growing up — my first encounter was a small, tragic gay character in “Pump Up the Volume,” from 1990 — and I’m sure I’m not alone.) Ms. Albertalli made note of the website ", ", curated by the author ", ", which suggests books for all ages. “It’s really exciting seeing the conversations in YA that are happening around representation.”", "For gay readers, one line in Ms. Albertalli’s novel is especially resonant. Simon thinks, “In reality, I’m not the leading guy. Maybe I’m the best friend,” and Ms. Albertalli said, “It was almost as if all these creative people read that line and they were like, ‘O.K., Simon, let me prove you wrong.’”", "One of those creative types is Greg Berlanti, the director of “Love, Simon.” An executive producer of television shows starring DC Comics heroes, Mr. Berlanti remembered telling studio executives in his initial meetings with 20th Century Fox, “I think it’s so cool that you guys are committing to making a movie like this.” He also said, “I’m sort of surprised that one doesn’t already exist.”", "Working on the film was an emotional experience for him. “It was filling a void I didn’t even know that I needed filled,” Mr. Berlanti said. “It was making me feel something that I couldn’t quite identify.”", "With most romantic films, he explained, “you’re not always experiencing it totally viscerally because you’re having to imagine ‘if this character were gay.’” That extra effort isn’t needed for “Love, Simon.” Mr. Berlanti added: “You get so used to just existing with things the way that they are, you don’t even realize the math you’re doing when you’re watching everybody else get represented in love stories or whatever in a mainstream film.”", "Like Mr. Berlanti, ", ", the president and chief executive of ", ", was also surprised that 20th Century Fox was producing a wide-release coming-out story. “This is like the ‘Sixteen Candles’ of this generation,” she said.", "“Twenty percent of millennials identify as L.G.B.T.Q.,” Ms. Ellis said. “Having a film available to them is a breakthrough.”", "This was especially important, she noted, after her group’s ", " showed a decline. The online survey of 2,160 adults by the Harris Poll found more people reporting discomfort if they learned that family members, their doctors or their children’s teachers were gay, lesbian or transgender. “To be able to have this movie come out — for those that don’t identify as the norm — is really, really powerful and will do a whole lot of good,” Ms. Ellis said.", "Like the Bechdel test, which examines how often female characters talk with each other about anything other than a man, Glaad has the ", " for portrayals of gay characters. For a film to pass, it must have a lead L.G.B.T.Q. character who is not solely defined by sexual orientation or gender identity and whose removal from the film would have a significant effect. “Love, Simon” would definitely pass.", "Studios seemingly learn a lesson annually. This year, “Black Panther” proved that a ", " could do well overseas. In 2017, “Wonder Woman,” “Star Wars: The Last Jedi” and “Beauty and the Beast” showed that ", ".", "Will “Love, Simon” make a similar case for movies about gay characters? “The interest in this film is incredibly high,” said Paul Dergarabedian, a senior box office analyst at comScore. He noted that it was being heavily discussed on social media and that its trailer had more than ", " on YouTube. “You don’t get 19 million views on something nobody cares about,” he said.", "Mr. Berlanti is keenly aware that the most important test facing “Love, Simon” is at the box office. “I’ve had a lot of people tell me this is the movie they wish they had when they were kids,” Mr. Berlanti said. “So it’s here now and we want those kids to get to see it. It really needs everyone to come out and show studios and show individuals that a film like this can be just as incredible as its counterpart with a straight protagonist.”"], "url": ["https://www.nytimes.com/2018/03/14/movies/love-simon-gay-romantic-comedy.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["The Nun in Loyola-Chicago’s Huddle Has a Few Things to Say"], "article": ["CHICAGO — Each prayer begins the same way, with “Good and gracious God.” Sister Jean Dolores-Schmidt always makes sure of that.", "But it is in the words that follow that Sister Jean, the 98-year-old nun who serves as the team chaplain for Loyola University-Chicago’s N.C.A.A. tournament-bound basketball team, really finds her voice. She asks for God’s protection for the players. She asks for the referees to call fouls “justly.” She asks that the Ramblers execute the plays the way they were intended.", "The prayers are anything but bipartisan.", "“I ask God to be especially good to Loyola so that, at the end of the game, the scoreboard indicates a big ‘W’ for us,” she said.", "Coach Porter Moser and his players had the most to do with Loyola’s bid to go to the N.C.A.A. tournament this week, the program’s first appearance in the field in 33 years. But even they acknowledge that Sister Jean’s presence and influence are undeniable.", "She has her own plaque in the university’s hall of fame. She has had her own ", ". And inside the weight room at Loyola’s athletic center, Sister Jean’s words, “Worship, work, win,” are displayed prominently. But it is the words painted on another wall outside of Gentile Arena — a quote from St. Ignatius of Loyola — that may better point to the power of her personality:", "Go forth and set the world on fire.", "“She exemplifies that,” Moser said. “She lights up every room she goes into. She’s always smiling. She has an energy about herself. I connect with that.”", "The connection between Sister Jean and Moser, 49, dates to 2011, when Moser, a career assistant, was hired to revitalize Loyola’s program. On his first day, he arrived at his new office and found a manila folder on his desk. Inside it was a scouting report, compiled by Sister Jean, detailing the strengths and weaknesses of each player he had inherited.", "The scouting reports haven’t stopped. Day after day, season after season, Sister Jean pores over box scores of Loyola’s upcoming opponents, weighing what she finds against her insider’s knowledge of Loyola’s players. She is careful to note the smallest of details, which she conveys when she stands in a huddle to pray with her arms wrapped around players’ waists. The moments, she said, are not as holy as some might guess: In between invocations, she also warns the players to watch out for the opponent’s top performers.", "But it is there, in the huddle, surrounded by players who tower over her, that Sister Jean says she can feel the goodness of the players enveloping her.", "“They’re very special, and they’re very good,” she said. “These kids play with their hearts and their heads because they love their school and because they love basketball.”", "After each Loyola game, Sister Jean sends emails to Moser, to his coaching staff and then to each player. She limits her written words to the team to only a few paragraphs, she said, but then always adds a personalized message congratulating a player for his performance or encouraging the downtrodden.", "“There’s been days throughout my last four years when I had a bad game, a down game,” the Loyola senior Donte Ingram said. “We might have won. We might have lost. But at the end of the message, she always found a way to make me feel better.”", "Before she fell and broke her left hip on Nov. 14, Sister Jean had missed only two Loyola home games since 1994. She typically makes her way around campus in a pair of custom maroon basketball sneakers with her name stitched in gold thread on the back. When she was forced to miss eight home games this season after surgery to repair her hip, Sister Jean followed the play-by-play of Ramblers games on her iPad, envisioning each play without the luxury of a video feed.", "And despite her absence, the prayers, the emails and the scouting reports never missed a beat.", "Restricted to a wheelchair, she even made her way to St. Louis to watch — and pray — as Loyola won the Missouri Valley Conference tournament title.", "“I promised God a lot of stuff,” she said of her nonstop prayers during the final. “So I had to take care of that before I went to sleep that night.”", "On Sunday evening, she was back with her team at Loyola’s watch party, wearing an oversize Loyola varsity jacket and a maroon and gold scarf. She took copious notes throughout the television broadcast that announced the brackets, and she cried tears of joy when Moser and the Ramblers learned that they would be the 11th seed in the South Region, matched against Miami (Fla.) (22-9) on Thursday in Dallas.", "With one more medical clearance from doctors, Sister Jean plans to head to Texas to cheer on her beloved Ramblers. If her health prevents the trip, she said, she will watch on television. It is the same way she watched Loyola’s greatest basketball moment: a 60-58 victory over two-time defending champion Cincinnati in the 1963 national championship game.", "“I know she’s going to be there with us in prayer and cheering us on,” Ingram said. “And that means a lot to us.”"], "url": ["https://www.nytimes.com/2018/03/14/sports/ncaabasketball/loyola-ncaa-tournament-nun.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["No, Your Furniture Shouldn’t Drip or Burst"], "article": ["One famous designer chair is oozing goop. Another has exploded into puffs of foam. A bookcase’s shelves bubbled as gases formed within.", "The culprits? Plastic. And time.", "Preserving and restoring furniture from bygone eras has been a skill treasured for centuries among designers, curators and collectors alike. Every day, armies of experts are fanning out to period rooms and homes, to stabilize delicate ebony and tortoiseshell inlays and flecks of gilding on furniture made before World War II. The profusions of modern plastics, however, have created repair challenges unlike any known before.", "Some of the problematic midcentury plastics used in furniture were formulated for military use. The domestic goods created from these polymers were marketed as versatile, affordable and easy to clean. Now, several of the more experimental objects are falling into mysterious decay.", "Collectors and scientists have started investigating how to stave off further damage and extend the life spans of endangered pieces designed by important innovators. In some cases, it turns out, the best solution is to maintain serenity and accept the materials’ innate fragility, inevitable decline and weird odors.", "“Le plastique, it’s fantastique, but it’s toxique,” said Benoist F. Drut, the owner of ", ", a furniture gallery in Manhattan. He occasionally deals in objects that hardly anyone knows how to fix, including 1960s ", " that can lose their luster when exposed to the bodies of people wearing sunscreen and that can develop holes along their folds when deflated.", "Adventurous mid-20th-century designers and manufacturers set out to test the limits of new plastics, and part of the fun was that no one knew how well the materials would age. The makers came up with unprecedented forms, too, just to see what would happen.", "Why not, as the Italian designer Gaetano Pesce proposed in the 1960s, mold polyurethane foam lounge chairs into the shapes of the colossal marble feet on Michelangelo’s David?", "Dr. Al Eiber, a retired physician in Miami, acquired a Pesce foot in the 1970s and mournfully threw away its ruined remains two decades later. He and his wife, Kim Kovel, came home from a short trip to find that its filling had inexplicably burst through its pinkish outer layer.", "“It was like a nuclear explosion in our living room — foam had ripped through the skin,” Dr. Eiber said. The toes looked cancerous, and “the whole top of it, just boom!” He tried to donate its components to a museum for autopsy, he said, “but no one was interested.” He also owns a resin and Styrofoam bookcase by Mr. Pesce, which ", ". He drilled a hole to release the pressure, and since then the shelves have supported books well. “Except for that slight irregularity, it’s been great,” Dr. Eiber said.", "Last year, a skinless version of Mr. Pesce’s foam foot went on view at the ", " gallery in Manhattan, in an exhibition titled “SuperDesign,” which explored radical Italian furniture from the 1960s and ’70s. (A version of the show, minus some of the more fragile pieces, is ", " on view at the Istituto Italiano di Cultura in Toronto.) The foot belongs to Dennis Freedman, a creative consultant in New York, who owns about 200 pieces of modern and contemporary design.", "The terra cotta-colored foam has become grooved and furrowed, which reinforces its resemblance to ancient and Renaissance sculptures. “Because it has deteriorated, the connection between the inspiration and the actual piece is so much richer,” Mr. Freedman said.", "In the last decade, scientific studies have been conducted on timeworn plastic to determine how to identify ingredients and cope with decay. Marc Mineray, a design historian and dealer who owns ", " in Paris, said that specialists had learned to protect and repair the transparent inflatable seats that have been for sale at Maison Gerard. They were designed in the 1960s by the Paris-based Vietnamese inventor Quasar Khanh.", "When the Khanh chairs are deflated, they must be wrapped in sheets to shield the sharp wrinkled edges from breakage. If the surfaces end up perforated, patches can be cannibalized from other works by Mr. Khanh that are deemed unsalvageable. “You have to sacrifice one to repair the other,” Mr. Mineray said. If the PVC becomes abraded or discolored, mild soap can sometimes undo the damage, he added, but there is “no miracle to hope for.”", "Museums have performed major interventions to put plastic objects on display. A restored 1960s ", ", a white fiberglass pod made in Germany and meant to serve as a portable ski lodge, was installed last year ", " in Munich.", "The pod had suffered damage while stationed outdoors for decades at various sites in Germany. Its legs had been shortened, the shell was gouged and dirty, convex Perspex windows had been removed, and the interior had been flooded by rainwater and slathered in plaster.", "Tim Bechthold, the museum’s senior conservator, said he enjoyed brainstorming with the diverse teams of experts required to treat the giant artifact. “That’s what makes it so exciting” to be in the fast-changing field of conserving plastics, he said.", "The niche subject’s specialists have agreed upon a few dire diagnoses. Some 1970s versions of Verner Panton’s S-shaped chairs were molded out of a thermoplastic polystyrene called Luran-S. When it shatters, the shards can be reassembled with adhesives for exhibition purposes, but no owner should hope to sit on them. “It’s nearly impossible” to make them structurally sound again, Mr. Bechthold said.", "Prospects may also be gloomy for biodegradable ", " that the Berlin-based artist Jerszy Seymour made in 2007. He splashed blobs of a thermoplastic polyester, tinted in bright pinks and yellows, across sand blocks to form a suite of furniture. It belongs to the ", " in Weil am Rhein in Germany.", "Susanne Graner, the head of the museum’s collection and archive, said the pieces “were stable until last year, and then they started to drip.” A yellowish clear liquid with “a distinctive smell” puddled at their feet, she said.", "No one knows yet what ingredients are in the ooze, or whether any treatments or storage conditions will halt the deliquescence. Mr. Seymour meant for the objects to break down someday, Ms. Graner said, but museum stewards have a responsibility “to preserve these objects as long as possible.”", "Mr. Seymour laughed heartily when asked about the seepage and became philosophical about “whether we need to hold onto anything from the past.” He would be happy, he said, to see the furniture at Vitra devolve into “a pile of drips at the bottom of a bowl, and you can quote me on that one.”", "Furniture components with questionable futures are now pouring out of 3D printing equipment. Some polymers used in the machines are notorious for irreversibly yellowing, flaking, and turning cloudy and viscous.", "Mr. Freedman, the collector, said he did not mind the marks of time already evident on his Solid C1 epoxy resin chair that Patrick Jouin made with 3D printing techniques in 2004. “It was clear when I got it, and it’s turned a golden color,” Mr. Freedman said. “The yellowing of the piece speaks to the fact that it was experimental at the time it was made, when its clarity could not be made stable.”", "Ms. Graner said that despite the problems inherent in some plastics, she still enjoys learning about contemporary artisans at play with “a free outlook on materials.” In her profession, she said, a sort of “poetry that’s sometimes really surprising” arises from analyzing how something was originally dreamed up, what guesses were made at its birth about how long it would last, how predictions for its life expectancy have changed, and how best to lay hands on it.", "What a joyless world it would be, and how many fewer conservators there would be, she said, “if designers didn’t take risks.”"], "url": ["https://www.nytimes.com/2018/03/02/style/design-plastics-midcentury.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["Patient Voices: Migraine", "A Family Tree Filled With Pain", "Hysterectomy to Remove Fibroids, Also Removes Migraines", "Alternative Remedies for Migraines", "Caring for a Child With Migraines", "An Individual Disease"], "url": ["https://www.nytimes.com/interactive/2018/well/patient-voices-migraine.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["Stephen Hawking Taught Us a Lot About How to Live"], "author": ["DENNIS OVERBYE"], "article": ["Stephen Hawking, the English cosmologist and black hole maven, liked to say he was born 300 years to the day after Galileo died, and ", " on Wednesday, 139 years after Albert Einstein was born.", "That was a fitting bookend.", "In the popular press, he was often referred to as the greatest physicist since Einstein. That, he always said, was media hype, driven by the public’s thirst for heroes.", "As someone who might have contributed in some small way over the years to this impression, I have to say I agree. History will pass judgment on that ", ".", "But Dr. Hawking’s life was Einsteinian and he was a hero, not just for what he taught about the universe, but for what he taught us about how to live.", "Whether or not he overturned the universe, he did overturn our imaginations. To the public, however, he was, in Homer Simpson’s words, “the wheelchair guy,” who despite being slowly paralyzed by Lou Gehrig’s disease, amyotrophic lateral sclerosis, to the point where he could move only an eyeball, roamed the world and figuratively the universe, married twice, fathered three children, wrote best-sellers and nurtured generations of graduate students.", "He was the kind of guy who showed up at his own 60th birthday party with a broken leg after flipping his wheelchair trying to take a street corner too fast, a guy whose eyes lit up with a mischievous grin at good and bad jokes. He mingled with kings and presidents and the Dallas Cowboy cheerleaders. He had hoped someday to take a trip to the edge of space on Richard Branson’s Virgin Galactic spaceship.", "He preferred to be called Stephen. He was proud of being a family man.", "“His sense of humor was legendary,” said Kip Thorne, his old friend and recent Nobel laureate from Caltech, with whom he collaborated on the seeds of what would become the movie “Interstellar.” “When he started a sentence, laboriously on his computer, I never knew whether it would end in a deep pearl of wisdom or an off-the-wall joke,” Dr. Thorne said in an email.", "To scientists, however, he will be forever known for finding a relation between gravity — in the form of Einstein’s general theory of relativity — that bends the cosmos and determines its destiny and the atomic randomness that lives inside it, swept helplessly along in the river of time.", "[", "]", "Like Einstein, and Galileo, he did his greatest work on gravity, a force we all feel in our bones, a force that, Einstein decreed, would even bend starlight, leaving, “", ".”", "As a result, Dr. Hawking became an icon of mystery and curiosity and determination to understand this place we are in.", "“Determination” is the key word here. Like Einstein, who portrayed himself as a slow learner who never let go once he had seized on some question, Dr. Hawking was legendarily, even irritatingly stubborn.", "Without that iron will, frustrating as it was to even his best friends at times, Dr. Hawking probably would have vanished into his own black hole a long time ago.", "He was only 22, a lackadaisical graduate student, when he was given a diagnosis of Lou Gehrig’s disease, which usually kills in two to five years. By the time he died, he had lived with it for half a century, and doctors had added the word “atypical” to his diagnosis. As if that explained anything at all.", "I was an assistant typesetter at Sky and Telescope magazine, hungry for action, when I first glimpsed Dr. Hawking whirring in his electric wheelchair through a ballroom in Boston’s Copley Plaza Hotel in 1976. It struck me as the most dramatic moment I had experienced in science. I felt like I had somehow known him forever. The genius, the brilliant mind trapped in a wrecked body, are archetypes of literature and folklore.", "Of course, I didn’t know him at all.", "He was there to talk about black holes, the scariest things that otherwise sober physicists had ever dreamed up. Black holes, objects so dense that not even light can escape them, are the most extreme manifestations of gravity. You didn’t need to understand the mathematics to grasp the notion of gaping maws sitting at the bottoms of galaxies or at the end of time, or the six-foot-deep hole with your own name on it.", "Einstein, himself, had rejected the notion, but in the early 1970s astronomers were finding black-hole candidates all over the sky. The universe was rife with death.", "In my own hopelessly romantic eyes, Dr. Hawking in the Copley Plaza will always be St. George in a wheelchair, sallying forth to slay the black-hole dragon.", "In intricate calculations that even his friends doubted he could perform, Dr. Hawking discovered that black holes were not black at all when quantum rules were taken into consideration, but were in fact fountains of energy, fizzing faintly with particles and radiation. Over vast eons they would eventually explode, giving back to the universe all the mass and energy that had once disappeared, in a sort of cosmic reincarnation.", "In a statement that felt like it was about much more than just mathematics, Dennis Sciama, Dr. Hawking’s former Cambridge professor, called Dr. Hawking’s discovery, “the most beautiful paper” in the history of physics. St. George had slain the dragon.", "He could talk back then and a colleague and I spent some time after his speech sticking a pencil in his tie to make it stand up, in defiance of gravity.", "My article about all this got me promoted at the magazine. A year later, I was on a plane to England to do an in-depth profile. Later on, Dr. Hawking was one of the main characters in my book, “Lonely Hearts of the Cosmos.”", "He didn’t always appreciate the attention. He was mad when he came home one day in Cambridge and found me interviewing Jane, his wife at the time. And frustrated by my obstinate refusal to understand some point of quantum physics (that I still don’t understand), he ran over my toes in an elevator with his wheelchair.", "As he continued to outlive the odds and progressed from a cane to a wheelchair and from grunting to a computerized voice synthesizer operated first by a thumb and then by an eyeball, it was hard not to think of him as his own best metaphor, a man with one foot in his own black hole.", "But Dr. Hawking was not interested in being anyone’s metaphor. “I’ve always found a way to communicate,” he once told me. He was not about to surrender his narrative or anything else without a good fight.", "There were, for example, what have been called the “black hole wars.” His breakthrough calculation had come with a huge price tag for physics. When black holes exploded, all the information about what had fallen into them would be erased.", "“God not only plays dice with the universe,” Dr. Hawking said in 1976, paraphrasing Einstein and outraging many physicists for whom it is an article of principle that they can untangle the history of the universe, “but sometimes he throws them where they can’t be seen.”", "And so the fight was on.", "Two years later, Dr. Hawking, who made an art form of admitting his mistakes, said he had been wrong.", "But it turned out that nothing had been settled. Also like Einstein, even when he made a mistake Dr. Hawking was being productive.", "How and if information gets in or out of a black hole is now ", " in physics. Its resolution, most agree, will likely require a — dare I call it Einsteinian — revolution in how we view space and time. The universe, they say, might be a hologram.", "It is hard not to perceive, peeking out from behind the math and inscrutable space-time diagrams on which this debate takes place, the need and desire of all humans for some kind of reassurance that death be not final, that something is left behind.", "The black hole has now claimed Dr. Hawking from his life on the boundary of oblivion. And there is indeed something left behind: a mischievous grin and a great, great mystery."], "url": ["https://www.nytimes.com/2018/03/14/science/stephen-hawking-life.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["House Hunting in … Mexico"], "article": ["This four-bedroom, four-and-a-half-bath brick house with a Spanish tile roof and an attached two-car garage is on a secluded mountainside in the south central Mexican city of Cuernavaca, where Aztec emperors once had homes. Known as Quinta Oliver, the 1982 house was designed by the Mexican architect Manuel Parra, who gave each room a niche, a slanted wall, an alcove or some other distinctive feature.", "The 10,000-square-foot house sits behind iron gates and a stucco-and-brick arched entryway, on nearly an acre of terraced lawns and tropical gardens with lush vegetation. It is the largest of three homes in a walled 6.85-acre compound that can be bought separately or together (for $10.5 million), said Laura de la Torre de Skipsey, an agent with ", ", which has the listing. There is also a single-story, two-bedroom building down the driveway that could be used as staff quarters, an office or a guesthouse.", "To reach Quinta Oliver’s intricately carved wooden front doors, visitors cross a brick-and-stone courtyard, ascend stone steps with blue-and-white-tiled risers, and pass two brick arches and a chiseled, blow-torched and painted tile wall mural. Inside, a massive carved lintel of Mexican cantera stone faces the library and adjacent vestibule. Dark volcanic rock tiles are sporadically interlaced with the red glazed tile that covers the floors. Hand-stenciled designs can be seen between ceiling beams throughout the house. And mantels, beams, arches, tiles and stone reclaimed from demolished houses punctuate the home’s various spaces.", "From the vestibule, a stone staircase turns past a landing with a French-style arched stone window toward an upstairs sitting room. To one side is the master suite, which has a study area and a stone fireplace on an angled wall. A dressing room hall leads to a blue-and-white-tiled bathroom with an oval tub, a marble-topped vanity, a French-style leaded-glass window and a round cupola ceiling of tile and glass. To the other side of the landing is a den with a fireplace. Two sizable bedrooms have walk-in closets and en-suite baths with handcrafted tiles from Guanajuato.", "On the main level, a living room with a stone fireplace is between a smaller music room and a dining room with a crystal chandelier and furniture from an old Mexico City estate. (Some furnishings are included in the price.) The dining room opens to a beamed, covered terrace overlooking a large covered outdoor kitchen pavilion with double barbecue grills, beside the pool.", "A cavernous indoor kitchen has beamed barrel ceiling, a dark-stained white cedar counter on the sink side and a counter with handcrafted tiles from Puebla surrounding the stove. The center island has a marble countertop, and the appliances are stainless steel.", "The adjoining breakfast room opens to an L-shaped terrace with a fireplace and views of the pool area and a fountain on a lower-level terrace. Tucked behind double doors off the terrace is a guest suite with a living room, bedroom, kitchen and bar.", "The swimming pool is surrounded by gardens and has an underwater glass window, originally used to shoot TV commercials.", "“It is a beautiful house for entertaining,” Ms. de la Torre de Skipsey said.", "The property is in the Palmira neighborhood of Cuernavaca, where there are other large homes and estates. Cuernavaca, which has a population of about 366,000, is the capital of the state of Morelos and is known as the City of Eternal Spring, for its temperate climate. Golf courses, language schools and spas abound. The property is about a 20-minute drive from the restaurants, boutiques, tropical gardens and historic buildings downtown. Benito Juarez International Airport in Mexico City is about 60 miles away, or an hour and a half drive.", "Housing prices in Mexico dropped 20 percent during the global economic downturn, and the increase in kidnappings and other crime over the last decade have hurt the real estate market as well.", "But Cuernavaca stands somewhat apart from the rest of the country, as there “has always been a constant attraction for Mexico City residents to own or rent a weekend home” there, Ms. de la Torre de Skipsey said. The area has a similar appeal “to foreigners, for their retirement or just for the weather and its beauty,” she added.", "In the last five years, she said, the volume of sales in Cuernavaca has increased by 40 percent. And the 7.1 magnitude earthquake that hit Mexico last fall, adversely affecting the housing market in nearby Jojutla and other areas of the state of Morelos, didn’t seem to have much effect on the luxury market in Cuernavaca, which Ms. de la Torre de Skipsey defined as homes priced upward of $1.5 million.", "Even so, Cuernavaca is still “definitely a buyer’s market,” said Andrea Dolch Espinosa de los Monteros, an owner of the real estate agency ", ".", "“The American dollar goes a long way,” she said, and prices are negotiable. And inventory will continue to increase in the future, she added, as “there is more development and more construction happening.”", "At the low end, three-bedroom homes with two to three bathrooms, a small garden and a pool start at around $200,000, Ms. Espinosa de los Monteros said. In the middle of the market, $500,000 will buy a house with three to four bedrooms and three bathrooms on up to a quarter-acre lot with a pool. “Everyone has a pool,” she said.", "At the high end of the market, “haciendas in beautiful shape” on an acre or two can go for as much as $6 million, particularly if they have amenities like state-of-the-art movie theaters, marble bathrooms or tennis courts, Ms. Espinosa de los Monteros said.", "Most international buyers of second homes prefer to buy in the prime neighborhoods of Cuernavaca, like Palmira, Tabachines and Sumiya, Ms. de la Torre de Skipsey said.", "In recent months, Cuernavaca has seen an influx of buyers from Mexico City, where damage from the earthquake was more severe, said Yanina Pozos, an agent with Inmobiliaria del Sol, adding that the lighter traffic and lower congestion have long been a draw.", "Many foreign buyers come from Canada and the United States, particularly California and the Northeast, agents said. Some are year-round residents, while others are snowbirds.", "Though most foreign buyers pay cash, mortgages and cross-border loans are available.", "Foreigners are allowed to buy inland property, in cities like Cuernavaca, with a permit from the Mexico’s Ministry of Foreign Affairs. But foreigners who want to buy property within 30 miles of the coast or 60 miles of the border must go through a bank trust or set up a Mexican company.", "A public notary, or government-appointed lawyer, chosen by the buyer certifies the real estate transaction for both parties, handling the title search, overseeing any taxes that are due and reviewing official documents, including the deed, property assessment, appraisal and any permits. But buyers are advised to get advice from an independent lawyer as well.", "Cuernavaca government: ", "Mexican tourism: ", "Spanish; Mexican peso (1 peso = 5 cents)", "The buyer pays the transfer tax, the notary fees and expenses, with closing costs ranging from 5 to 7 percent of the purchase price. The seller pays the broker’s 6 percent commission.", "The annual property taxes on this house are about 9,000 Mexican pesos (or about $480) a year.", "Laura de La Torre de Skipsey, Guadalajara Sotheby’s International Realty, 011-52-1-55-3466-6198; "], "url": ["https://www.nytimes.com/2018/03/14/realestate/house-hunting-in-mexico.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["Vive le Croissant!"], "article": ["THE CROISSANTS OF ", " — a delivery-only pastry service in San Francisco, run by a husband and wife who decline to reveal their identities — appear like a new species startled in the wild. One is striped blue, with a coif of cotton candy in hydrangea hues and a lode of chile-enflamed orange curd waiting to be unleashed; another, ringed in deep purple, flaunts a lavender shard of ube (purple yam) like a lone, useless wing. They are originals, yet they don’t exist in isolation: Others of their kin — that is, pastries in thrillingly deviant forms with classical French lineage but non-canonical ingredients (often drawn from Asian cuisines), as likely to be savory as sweet — can be spotted at ", " in Los Angeles, confettied in nori; at ", " in Toronto, blackened by charcoal under a rosy crust of mentaiko (cod roe); and at ", " in New York, piped with rum crème pâtissière and pineapple jelly in a mirage of a piña colada.", "Is this blasphemy or natural evolution? It’s not the first time pastries have undergone mutations in recent history. Nearly five years ago, the French-trained pastry chef Dominique Ansel ", ", that cannily named ", " sold from ", " in SoHo, New York. Hordes lined up before dawn for limited-batch runs that vanished within the hour, to be resold on the black market by scalpers at a 1,900-percent markup (as much as $100 each). The Cronut was fetishized, then scorned for being fetishized, then imperfectly and ubiquitously reproduced. Dunkin’ Donuts ", " (of a version that a corporate spokesman insisted had been in development for decades). Within a year, the oracular science-fiction writer William Gibson ", " a novel forecasting a future in which Cronuts were churned out by 3-D printers.", "And still people line up for Ansel’s Cronuts today, at his outposts in Tokyo, London and Los Angeles, where seasonal flavors like pineapple-chocolate-basil and eggnog-caramel are introduced monthly, for we are not yet immune to the novelty of pastry portmanteaus. The cruffin, made of croissant dough fastidiously draped in muffin tins to achieve a bouffant’s rise, was invented the same year as the Cronut by the pastry chef Kate Reid of ", " in Melbourne, Australia. When another Melbourne native, Ry Stephen (currently of New York’s Supermoon), started making the puffy hybrids at San Francisco’s ", " in 2014, his curd-filled cruffins proved so popular that a burglar broke in one night and ignored the cash register and equipment, grabbing only a binder of recipes.", "Like the Cronut, these latter-day pastries — rustic kouign-amanns at Sugarbloom laminated with white miso; éclairs at patisserie ", " entombed under Day-Glo plaques of painted chocolate — draw skepticism in part because they’re so swiftly and widely worshiped. In a culture beholden to images, it’s easy to simultaneously embrace and dismiss them as idle provocations. But for all the black garlic in the dough, the kimchi-spiked filling, the blood orange slices mashed on top, they are still viennoiserie, made in accordance with French tradition, precision-engineered with high-grade butter. (Stephen, for instance, is faithful to the revered Beurre d’Isigny, imported from Normandy.) In the croissants and their variations, the layers are as distinct as ribs, from slabs of cold butter immured in fold after fold of dough; the interior resembles a honeycomb of air, due to steam released during baking as the butter slowly melts.", "Some mock these as “Frankenpastries,” a term with echoes of “Frankenfood,” coined in 1992 by an English professor at Boston College expressing dismay over genetically engineered crops. That label is tongue-in-cheek, though just as Mary Shelley’s fevered novel hints at societal fears of miscegenation and “impurity,” the notion that these baked goods represent unholy unions suggests that there are clear borders in the culinary world that one ought not cross. Two centuries ago, the French led a shift from free-form cooking to codified techniques and built a system for achieving and recognizing mastery that still defines the professional kitchen, pastry or otherwise. So inevitably it’s the croissant that’s seen as being in danger of degradation: the noble, labor-intensive French pastry sullied by its union with the crude, arriviste American doughnut or muffin. (Another iteration was unveiled in January by ", " in San Francisco: the tacro, a savory pork- or chicken-stuffed taco with a croissant shell.)", "YET THE CROISSANT itself was born of crossed borders. The butter-laden layered dough has roots in medieval Arab practice, and the pastry’s shape comes from the Viennese kipferl, said to have been modeled after the Islamic crescent borne on the banners of 17th-century Ottoman invaders. (Although this back story is likely apocryphal, in 2013 a rebel stronghold in Syria banned croissants as symbols of colonialism.) Few dishes, let alone desserts, have remained static over time: Blancmange, a molded milk pudding, was once a chicken casserole; craggy coconut Italian-Jewish macaroons share ancestry (going back to early Sicilian pasta) with the polished round French macarons that have ruffled hems, which languished as solitary disks until someone sandwiched them around ganache a little over a century ago.", "If anything, today’s nouvelle pastries mark a return to the spirit championed by Marie-Antoine Carême, the early 19th-century forefather of French cooking, inventor of the soufflé and the croquembouche and architect of monumental confectionery centerpieces that rose up to three feet — nearly as high as the sculptured hairstyles of his late namesake, Marie Antoinette, the Austrian princess whose own love for viennoiserie may have inspired the myth of her declaring, “Let them eat cake.” Carême has disciples in Paris today, including ", ", known for éclairs ornamented with edible silver, popcorn and Mona Lisa eyes; ", ", conjurer of macarons that taste like bubble gum; and, of course, ", ", who daubs raspberry-lychee pâté inside croissants and showers them with candied rose petals. Like the original viennoiserie, which were painstakingly elegant pastries designed for the Hapsburg court in imperial Vienna that eventually became indispensable to the city’s sidewalks, their decadence is matched by the virtuosity of their construction and their element of surprise: They are, then as now, as much for beholding as for eating.", "Their contemporary allure is aided by the diminishment of desserts at midrange restaurants, which after the recession of 2008 began to shed pastry chefs, unable to justify the expense for a course that yields little profit. As restaurant desserts have become simpler and homier — olive-oil cake, anything with chocolate — once plainspoken baked goods have turned rococo, offering an aura of luxury, enhanced by how difficult they are to procure before selling out each morning. At $4 to $8 each, these small but elaborate edifices seem worthier than the run-of-the-mill pastries available at every urban corner deli and curbside coffee cart, enabling their artisans to cover the ever-increasing cost of basic ingredients, particularly butter, whose price hit a historic high last year.", "Indeed, French butter, which has a higher percentage of fat and a pronounced tang from cultured cream, is so desirable across the globe, it’s ", " from grocery shelves in France. This is partly because more people are making pastries than ever before; as a French professor explained to The Economist in November, “China has discovered croissants.” But if the trend continues, the croissant as we know it — a straightforward compact of butter, flour, milk, sugar, yeast and salt — may be no more. And in its place? These overgrown crescents too big to fit in the palm of the hand, spangled and swagged, glutted with fillings, arrayed like objets d’art in austere concrete-walled patisseries where the bakers fuss like apothecaries. They’re absurd until you try them: salty and sweet and shattering everywhere, leaving behind smears of cream and telltale butter fingerprints. The croissant is dead; long live the croissant."], "url": ["https://www.nytimes.com/2018/03/13/t-magazine/food/croissant-hybrid-cronut-frankenpastries.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["The Loneliness of the American Paralympics Reporter"], "author": ["BEN SHPIGEL"], "article": ["PYEONGCHANG, South Korea — When the Olympics conclude and the assembled news media depart, the venues in the host city are not razed, the volunteers do not scatter and the appetite for more competition does not wane. Another major international sporting event is in the offing.", "That is when I pack my bags and go.", "On the evening of March 4, nearly 23 hours after I left my home, I arrived at my accommodations here, to cover my third consecutive Paralympics, the Olympics for athletes with impairments.", "It is one of my favorite assignments, a refreshing break from covering the N.F.L.", "Access need not be negotiated. The press attachés are helpful. One-on-one interviews are plentiful. And the athletes are gracious and obliging, eager to discuss more than just their performance — which, for my purposes, is critical.", "The directive from my editors is at once specific and nebulous, but it can be distilled into this: Feel free to explore a range of subjects and trends — à la my ", " on how skiers who endured horrific collisions at the Sochi Paralympics in Russia four years ago conquered self-doubt and psychological anguish to compete in these Games — but don’t write traditional profiles of particular athletes, no matter how compelling their back stories may be.", "The point is to focus on the athlete instead of his or her impairment. Paralympians might look different from Olympians in some cases, but that doesn’t mean they perceive themselves that way.", "To me, it’s almost a journalistic disservice to highlight one athlete over another. How to choose whether to write about the Swiss champion skier paralyzed on one side of his body, the American sled hockey player whose leg was amputated a year after his Army vehicle struck a roadside bomb in Iraq, or the Australian snowboarder who lost parts of both arms after being attacked by two great white sharks?", "And so in the months leading up to the Paralympics, I chat with United States coaches and athletes to brainstorm ideas, whether over the phone or on reporting trips — in November I spent time with sled hockey players in Madison, Wis., and wheelchair curlers outside Utica, N.Y. — so I can position myself well once I’m on the ground.", "With venues scattered across a sprawling region; a vast network of buses that transport reporters among those event sites, their lodgings and the main broadcast and press centers; and news media descending from around the world, every Paralympics is nominally the same, and yet each offers its own array of trials.", "Covering this Winter Paralympics (which run through March 18) feels more manageable — or rather, less daunting — than covering the 2016 Summer Paralympics in Rio de Janeiro, where 22 sports were contested across four clusters of competition, versus six sports across two clusters in Pyeongchang. Nonetheless, I must plan days ahead, since it’s almost impossible to report on multiple events in one day. Also, I’m the only reporter in Pyeongchang from The Times.", "Best I can tell, I’m the only one from a major American news outlet other than NBC, which broadcasts the Games across its platforms. The International Paralympic Committee says it credentialed 801 members of the news media, an increase of 132 from Sochi. More than a quarter of that total came from South Korea. At the same time, the number of accreditations from the U.S. decreased, from 57 to 33.", "The Paralympic movement is gaining exposure and popularity, but the absence of the American press corps, which travel to basically every other huge international sporting festival, is jarring, and not having that camaraderie can feel isolating. Combine that with a time difference that makes it difficult to communicate with my editors, much less my family, and it’s easy to lapse into a funk. Then I think about the skier whooshing down the mountain without a left leg or a left arm, and my concerns feel quite small.", "My experience here has been enhanced by working with our staff photographer Chang W. Lee, a native of South Korea who has taught me so much about Korean culture — and exposed me to such culinary delights as spicy catfish stew, and squid and pork belly bulgogi.", "Inevitably, I do make connections with people, such as the helpful language services volunteer at the Gangneung Hockey Center, who, noticing me yawning in the late morning on Sunday, said he could empathize; he too had a long flight from the U.S., where he attends college. “Where?” I asked. “Emory,” he said.", "That’s where ", " went. We laughed about the fortune of flying halfway across the world to chat about our freshman residence halls. I gave him a New York Times pin and waited for him and another volunteer to translate my questions for a Japanese sled hockey player first into Korean and then into Japanese. It wasn’t ideal, but that’s how life goes. It was a reminder that we’re all different but, really, all the same, too."], "url": ["https://www.nytimes.com/2018/03/13/insider/the-loneliness-of-the-american-paralympics-reporter.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["European Automakers Prepare for an Electric Future"], "article": ["Mike Reid loves his cherry-red 2016 BMW 335i sports sedan, especially the way this 2016 model accelerates and zips around corners.", "“It’s a fantastic car to drive,” said Mr. Reid, an investment manager and a part-time hockey player in Ann Arbor, Mich. “The pick up is incredible.”", "But when BMW starts introducing a new generation of electric cars in the next year or so, Mr. Reid is not likely to be rushing out to the showroom. Although electric cars tend to have a lot of torque, he’s just not sold on the idea of plugging in and charging batteries.", "“I wish there were something I could get excited about, but I kind of like the hydro-carbon-powered approach to my transportation,” he said.", "He added that he often headed into the wilds of Michigan to hunt and hike, places where he would be unlikely to find a good way to charge the car. And he said his neighborhood tended to lose power during storms, which could sometimes complicate charging at home.", "“I’m just not sold on the reliability of the technology at this point,” he said. “Gas prices are pretty low. My car gets good gas mileage. So electric vehicles? No, I’m not interested.”", "That type of sentiment presents a big challenge for Europe’s luxury carmakers. Many automakers, including BMW, Mercedes-Benz, Audi, Porsche and Volvo, are scrambling to produce lines of electric, hybrid and plug-in models.", "Some of this next wave will be on display at the Geneva auto show, which opens to the public on March 8.", "Among the models will be the Jaguar I-Pace, a battery-powered crossover that is something of a cross between a hatchback and a coupe. Jaguar unveiled the production version of the I-Pace last week in Graz, Austria, in a bid to build buzz ahead of the Geneva show.", "The car is packed with advanced safety and driver-assist technologies and features two electric motors — one to deliver power to the front wheels and one for the rear axle. Together they are rated at 394 horsepower. The car is expected to go 240 miles on a single battery charge, Jaguar said.", "The small vehicle, with its short hood, is also a jarring break from the classic Jaguar look of a low, sleek roof line, long hood and rounded back. “It’s quite distinctive,” Ian Callum, Jaguar’s design director, said at the Graz event. “It’s quite different. It’s quite radical.”", "The company is hoping the vehicle will appeal to upscale buyers who want to drive an upscale car that is also environmentally friendly. “It’s electric,” Mr. Callum said. “Guilt-free.”", "Volvo is expected to use Geneva to show the V60 station wagon, a plug-in hybrid and one of the models it is adding as part of a plan to add full or partial electric power to every one of its models by 2019.", "Volvo and its Chinese owner, Geely, are also developing a new brand of electric cars to be sold under the Polestar name. Details of the brand’s first model, the Polestar 1, will be released at the Geneva show.", "Audi is expected to offer showgoers test drives of the E-tron all-electric S.U.V. that is due in showrooms this summer.", "Those are only some of the electric models European carmakers have in the works. Daimler AG, the parent of Mercedes-Benz, is spending $11 billion to develop at least 10 new electric models, due on the road by 2022. Mercedes is expected to market them under the brand name EQ. BMW plans to introduce at least 12 electric models between now and 2025, including a self-driving car it is calling iNext. Before then, BMW plans to introduce improved versions of its i3 electric car and i8, an exotic sports car featuring a hybrid powertrain.", "While the company will continue offering cars powered by gasoline engines for years to come, BMW expects electric cars and hybrids to make up 25 percent of its sales by 2025.", "“At the core of our product offensive is a clear focus on electrification,” Bernhard Kuhnt, chief executive of BMW North America, said in January at the Detroit auto show.", "For the last several years, Porsche has offered hybrid versions of its sports cars and high-powered S.U.V.s, but in 2019 it is expected to add the all-electric car Mission-e. To ease worries about recharging the car, Porsche has started to install charging stations at its 189 dealers and at other locations in the United States.", "“What we are doing here is creating a new world for Porsche,” said Stefan Weckbach, Porsche’s head of battery electric vehicles.", "Carmakers are developing all of these models despite the reluctance of many car buyers. In 2017, 104,487 battery-electric vehicles were sold in the United States, less than 1 percent of the total market; 89,992 plug-in hybrids were sold.", "And manufacturers that have jumped in early have had a bumpy ride. BMW’s i3 has been a slow seller. Last year, BMW sold 6,276 i3s, fewer than the number of 3 Series sedans it typically sells in a single month.", "But one word convinces them that they are on the right track: Tesla. It is constantly on the minds of European makers, who fret about losing to the upstart maker of battery-powered luxury cars. Tesla sold more than 100,000 vehicles worldwide last year, making it a serious player in the upper-priced levels of the auto industry.", "The United States market is not the reason Europe’s automakers are racing ahead with electric technology, however. The European Union and China are tightening regulations that force automakers to cut tailpipe emissions. For years, many European manufacturers were counting on selling a heavy mix of diesel models to help them meet the stricter targets.", "But Volkswagen’s diesel scandal — the company for years equipped diesel cars with software that cheated emissions testing — has chilled sales and the willingness of governments to accept more diesels. Several large German cities have been pushing to ban certain diesel vehicles from their streets, and a landmark court ruing last month cleared the way for them to do so.", "Britain and France have said they intend to ban new diesel and gas cars by 2040. China has moved the same way on tailpipe emissions and is shaping regulations to increase sales of electric cars to combat the poor air quality in many of its congested megacities.", "Dieter Zetsche, the chairman of Daimler, said it was unclear when the market for electric vehicles would take off, but he was certain it would.", "“It’s like a bottle of ketchup,” he said in a conference call in January. “It will come. You just don’t know when and to which extent when you shake it.”"], "url": ["https://www.nytimes.com/2018/03/06/automobiles/autoshow/european-automakers-electric-cars-geneva.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["Amid Optimism, Automakers Pack Geneva With What’s Next"], "article": ["Whenever the international auto show circuit arrives in Frankfurt, Tokyo or Detroit, the exhibition halls brim with national pride as the host nation’s automakers assemble elaborate displays. But when the industry convenes to introduce its newest offerings in Geneva each year, there are no native brands to lay claim to a home-court advantage.", "This unusual circumstance — neutral territory in a sophisticated multilingual city — confers a special character on the ", ", which opens to the public on Thursday after two days of press previews. The show runs through March 18 at the Palexpo convention center.", "Swiss prosperity, so evident in Geneva, sets the tone, and for the show’s 88th edition there is plenty of cause for optimism. Passenger vehicle sales in the European Union ", " in 2017, topping 15 million for the first time since 2007, and the trend continued into 2018. The year started with a ", " over year-ago sales in January and ", ", the increases coming largely from demand for sport-utility vehicles.", "The challenge of stricter carbon dioxide regulations is evident in a flood of new fully electric vehicles and plug-in hybrids, as well as a ", ". The advance of electrification to crossover vehicles, luxury sedans and even spinoff brands will be apparent to visitors throughout the Palexpo arena.", "Here is a rundown of what show visitors can expect to see in Geneva.", "At any auto show, a visit to the Alfa Romeo display is always an immersion in passionate Italian style. Especially worth checking in Geneva will be the latest changes to the Stelvio S.U.V. and Giulia sedans, both much admired by reviewers. Confirming that the passion extends beyond the body and interior design is the performance story. At the top of the Alfa food chain are the Quadrifoglio editions with twin-turbo V6 engines of over 500 horsepower.", "Alpine may be part of the Renault family, but it has its own display in Geneva — and a distinctive identity. The nameplate has been applied to lightweight sports cars for more than half a century, but its modern revival with the A110 dates back just two years. Think of it as a French Porsche Cayman, with its mid-mounted turbo 4-cylinder engine and 7-speed dual-clutch transmission. Two new variations arrive in Geneva: the lightweight A110 Pure and a touring-focused A110 Légende.", "The esteemed British gentleman’s brand hardly needs to remind enthusiasts of its status, yet the company keeps delivering fresh variations and all-new editions. At Palexpo, the latest Vantage, powered by a Mercedes-AMG 4-liter V8, will make its debut, taking care of the entry end of the company’s range. Also on hand for ogling will be the GTE racecar version of the Vantage, the DB11 Coupe and Volante, and the new Aston Martin Red Bull Formula One car.", "The center of attention at Audi’s display is likely to be the fifth-generation A6, which is sure to carry on the family look, borrowing details from the A7 and A8. The bigger story may be the tech features and the improved dynamics from a new chassis that trims weight. There will, of course, be E-tron design studies from previous auto shows to examine, the line of Q5 and Q7 S.U.V.s, and the RS and R8 sports machines.", "The Bavarians will arrive in Geneva with a full complement of 5 Series and 7 Series sedans as well X Series S.U.V.s, M cars and i models. BMW is expected to have several surprises, but much of the attention will be lavished on the world premiere of the second-generation X4, the coupelike utility vehicle that gives away some practicality for fashion. Speculation, and anticipation, run high that a further development of the Z4 Concept, seen last summer at the Pebble Beach concours, will be unveiled. The show will also be a first opportunity for most mortals to see the Roadster version of the i8.", "On the streets of a wealth center like Geneva, Ferraris are simply special, not especially rare. But their mystique elicits envious glances, so models like the 812 Superfast and Portofino (which replaces the California) can be expected to be at the center of a swarm of admirers, while more practical-minded oligarchs might flock to the GTC4Lusso. Still, it will be the new 488 Pista, pushed past 210 miles per hour by its 710-horsepower V8, that’s surrounded by the fantasy-league racers.", "Mass-market models will be the emphasis of Ford’s display, including a Euro-edition of the new Edge, the new Ka+ Active and a sizable offering of updated models, including the Mustang. Show visitors may be walking right past all of those cars, though, on their way to the GT supercar, which will be shown in road and racing configurations.", "The latest Honda CR-V, which will be available as a hybrid, will share floor space with three concepts, the Urban EV, Sports EV and NeuV EV. They are worth a close look because Honda has committed to delivering a fully electric production model in 2019, and one of these may well be the basis for that E.V. There’s some fast and noisy fun from Honda, too. The Civic Type R TCR, destined for the touring car racing series, will be showcased, as will the NSX GT3. Finally, a rugged edition of the Jazz (known as the Fit in the United States) will be introduced under the X-Road label.", "The all-hands presence of Hyundai in Geneva is a telling sign of the South Korean automaker’s continuing ambitions. Several world premieres are on the automaker’s schedule, the most important of which is the fourth-generation Santa Fe crossover. Hyundai’s intentions to expand its market footprint may be more evident in the Kona subcompact crossover, which gets a fully electric version with a not-to-be-ignored 290-mile range. For anyone who’s still not taking the company’s green theme seriously, the Nexo fuel-cell vehicle could seal the deal. It’s built on a new platform specifically engineered for zero-emissions hydrogen power. The Hyundai exhibit also offers an Internet of Things cockpit display and a technical breakdown of fuel-cell operation.", "The reason it seems that years have passed since we first heard about an all-electric crossover from Jaguar is because it has been years. Revealed as a design study at the Los Angeles auto show in 2016, the I-394, a likely competitor for the Tesla Model X, makes its production debut, and goes on sale, just before the show opens. Built in Austria on a dedicated aluminum-intensive chassis with a twin-motor 394-horsepower drive system, the I-Pace will have a range of 240 miles. But while crowds cluster around that shiny new object, savvy show visitors can be taking in the delicious XJ sedan, F-Type sports car and F-Pace S.U.V.", "As the genuinely international brand of the Fiat Chrysler combine, Jeep continues to be a sales hit in markets well outside its American homeland. The Palexpo center will have samples of the Grand Cherokee, Cherokee and Compass, and the new Wrangler.", "The Italian sports car specialist rarely resists bringing some new variation of an existing model to a showcase like Geneva, but the main attraction will be the 641-horsepower Urus, which the company calls a super sport utility vehicle (a slippery slope in nomenclature, to be sure). The 190-mile-an-hour Urus will be prowling city streets, but probably very few mountain trails, later this year.", "The days when a Range Rover represented the most elite of all S.U.V.s faded when the likes of Bentley and Lamborghini entered that market. So Land Rover will be showing a new model at the top of its line: the two-door Range Rover SV Coupe, to be built in a limited run of 999. The original Range Rover arrived as a two-door model, so this hyperluxurious new model, which seats four, will serve as a fitting tribute to the company’s tradition.", "What was an upstart luxury brand from the utilitarian Toyota company three decades ago will soon have five utility vehicles in its portfolio. The latest is the UX crossover, arriving at the Geneva show as a dialed-back version of the UX concept unveiled in 2106 at the Paris show. The UX takes on the distinctive stance of recent Lexus sedans, notably the LC, and would logically share a platform used by Toyota’s C-HR and Prius. The Palexpo halls will also present the first European sightings of the new RX L and LF-1 Limitless concepts amid a display that includes the current LS, LC, RS and RX models.", "The display for Maserati, which has a prominent entry in the luxury S.U.V. horse race, will be an important destination for many shoppers who want to consider the Levante. While there, the Ghibli, Quattroporte, GT and GTC will also be available to accept longing looks.", "European shoppers will get the first look at the wagon version of the Mazda 6 and the Kai and Vision concepts. Also available for inspection will be the current range of Mazda 2, Mazda 3, CX-3, CX-5 and MX-5 models, and the Skyactiv-X engine that the company will be rolling out as practical proof that electricity isn’t the only answer to efficiency.", "McLaren’s ranking in the universe of supercar builders takes another step up with the Senna, its most muscular road car, with a 789-horsepower twin-turbo V8. Named for ", ", who drove to three championships for the McLaren Formula One team, this beast will run up to 211 miles an hour. Admirers can look over the car, but shoppers may want to avoid the heartbreak: The entire planned production of 500 cars has already been sold.", "The flood of new models from Stuttgart in recent years shows no sign of abating, so anyone walking through the auto show displays will have lots to see. One sure to generate buzz is the AMG GT Coupe, a four-door version of the two-door sports car. A 4-liter turbo V8 will deliver 604 horsepower. The newest G-Class S.U.V., shown this year in Detroit, gets the AMG treatment with a 577-horse turbo-V8, but perhaps the most significant mainstream introduction will be a new A-Class hatchback. That will be in European showrooms this spring and eventually make its way to the United States.", "Even to devoted fans of green vehicles, the news that Mitsubishi has sold 140,000 plug-in-hybrid versions of its Outlander crossover may come as a surprise; it’s been Europe’s best-selling plug-in hybrid for the past three years. The 2019 edition has more power, more choices of four-wheel-drive modes and greater battery capacity. On display, too, will be the e-Evolution concept vehicle, a futuristic (if squat) all-electric performance S.U.V. whose name might be a hint that it’s intended to fill the gap left by the death of the Lancer Evolution.", "The PSA Group’s portfolio now adds the former General Motors subsidiaries of Opel and Vauxhall to the existing brands of Peugeot, Citroën and DS. With an updated Peugeot 508 hatchback and the new Rifter microvan, there’s plenty to see this year. The French automaker describes the 508 as “radical” and “reserved,” a combination that’s pretty hard to square, but whatever. The Rifter departs from the usual packing-crate motif with a more French interpretation of the utility van, communicating an intent to instill urban appeal. There is a four-wheel-drive version, naturally, though that is just a design concept for now.", "Add Volvo to the list of automakers starting E.V. sub-brands as a way to ride the Tesla wave of popular acclaim. Polestar, an existing nameplate that Volvo has used for performance models, is using the Geneva show to go public with the Polestar 1, a 600-horsepower plug-in hybrid coupe. The understated four-seater promises more than 90 miles of all-electric range and will start production in 2019.", "The push to be a something-for-everyone automaker continues to advance at Porsche. Visitors will find Panamera variants, including the not-a-station-wagon Sport Turismo, and a 462-horsepower plug-in hybrid, alongside the Boxster, Cayman, Cayenne and Macan. But center stage will be the 2019 911 GT3 RS, powered by a 4-liter nonturbo engine of 520 horsepower, the most powerful naturally aspirated engine ever fitted to a road-legal Porsche.", "“Wait, did I get lost?” That’s what visitors who discover the hulking Ram 1500 pickup might wonder at Palexpo. FCA is not only flexing its truck muscle here. The 808-horse Dodge Demon will also be shown in this land of high-price gasoline.", "By the time the Palexpo center opens to the public, a still-secret design study that Renault says is “focused on shared urban mobility” will have been unveiled. Likewise, much of the display will be devoted to upgrades of current models geared to city drivers. The Zoe, Europe’s top-selling E.V., gets a more powerful motor, and the Captur and Scenic models are upgraded with a new 1.3-liter engine developed with Daimler.", "One of the most-anticipated cars at this year’s show is a touring coupe that’s intended to fill the gap left by the cancellation of the much-loved Supra in 2002. Developed jointly with BMW, the new car — on display in Geneva as a racecar proposal — is expected to also become the next edition of the BMW Z4. There’s more: Along with futuristic confections like the Concept-i and Concept i-Ride, Toyota will have the Aygo city car and Mirai fuel-cell model.", "Sales setbacks resulting from VW’s diesel troubles are not keeping it from looking ahead to a product line dominated by electric power. Leading that effort to change public perception will be the I.D. Vizzion, the latest in a string of I.D. concepts. This all-electric sedan is aimed at the autonomous future — it has no steering wheel or pedals.", "There’s no question about Volvo being on a roll, with enthusiastic receptions of its XC60 crossover and S90/V90 models. Beyond those favorites, Volvo adherents will be able to take in the sleek 2019 V60 wagon and XC40 crossover as well as the XC90 S.U.V. and V40 wagon.", "Location: Palexpo Arena, ", ", 1218 Grand-Saconnex, Geneva.", "Open to the public: Thursday through March 18.", "Hours: 10 a.m. to 8 p.m. Monday through Friday; 9 a.m. to 7 p.m. Saturday and Sunday.", "Admission: Adults CHF 16 (about $17), children 6 to 16 and pensioners CHF 9.", "Geneva International Motor Show website: ", "."], "url": ["https://www.nytimes.com/2018/03/06/automobiles/autoshow/geneva-auto-show-what-to-expect.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["Next-Generation Superfood Supplements — With Beauty Benefits"], "article": ["Dietary supplements aren’t exactly new news. The supplement market in the U.S. is currently worth $133 billion, according to Zion Market Research, and a crop of new start-ups like Care/Of and Ritual will now deliver personalized vitamin assortments to your doorstep. Formulas with more holistic ambitions, focused on wellness and beauty, have also been steadily on the rise.", "Last fall, Gwyneth Paltrow entered the game with a line of five supplements, including ", " ($60), a powder infused with antioxidants — CoQ10 and vitamin C among them — that promises to revitalize your complexion and defend against oxidative damage.", "But the star ingredients of the latest supplements are less frequently spotted on drugstore shelves. Riding the wave of interest around clean eating as a means to looking better, a new offering of capsules and powders is harnessing the power of obscure superfoods and powerful nutrients — from restorative purslane to skin-balancing probiotics.", "For example, there’s been a spike in supplements formulated to regulate your digestive system. Rose-Marie Swift, the makeup artist and founder of the natural brand RMS Beauty, has long been a raw-food enthusiast and is known for meticulously researching her ingredients. Last month, she launched her first line of supplements. The ", " ($64) contains proteases to “help break down your food, allowing for better nutrient absorption,” Swift explains, which in turn lightens your metabolic load, and is also “very anti-aging for the body.” Or consider naturopathic doctor Nigma Talib’s ", " ($65), a capsule filled with 10 billion strains of lactobacillus acidophilus DDS-1 — one of the most well-researched probiotics, she says, and something of a superstar bacteria — to balance your gut, along with anti-aging grape seed extract. In April, the London-based practitioner will release Beauty in a Bottle, a mix of vitamins to strengthen hair, skin and nails, as well as Skin Immortal Collagen Plus, an ingestible form of firming collagen.", "For the truly committed, it would seem no ingredient is off the table. The German physician Barbara Sturm, M.D. starts her day with a fresh glass of purslane, the leafy green that’s found in her skin care products, to fight wrinkle-causing inflammation. Realizing that this tonic might not be for everyone, she created ", " ($95), a tablet with a concentrated dose of the plant that’s also rounded out with skin-protecting Japanese knotweed root and hydrating glucosamine. “It’s an efficient way to ingest a high level of antioxidants, in a very compact pill,” notes New York City dermatologist Rachel Nazarian, M.D. “It’s likely useful for anti-aging.” And purslane is no common weed, she says. “It has significant amounts of beta-carotene, vitamin C and antioxidants,” along with “high levels of omega-3 fatty acids — five times higher than spinach.”", "For Europeans, taking superfood supplements is far from a fringe concept. Pharmacies there have been stocking detoxifying milk thistle and skin-renewing spirulina for quite some time, alongside other body-enhancing fixes like cellulite creams and compression tights. The cult Parisian skin care brand Biologique Recherche recently teamed up with French nutritionist Pascale Modaï to create ", " ($111), a medicinal-sounding pill formulated with Griffonia simplicifolia plant extract and an amino acid — together they work as precursors to dopamine, noradrenaline and serotonin, which might regulate mood and motivation.", "Beauty supplements are still a bit of a wild card — they’re unregulated by the U.S. Food and Drug Administration, and the results might only stem from a placebo effect. Jenifer Johnson, M.D., an internal medicine physician in Rye, New York recommends running anything you plan to take long-term by an expert. She adds: “I would rather see people invest the time and energy into improving their diet than trying to find it all in a pill.”"], "url": ["https://www.nytimes.com/2018/03/14/t-magazine/superfood-supplements.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"url": ["https://www.nytimes.com/real-estate/find-a-home"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["How a Ransom for Royal Falconers Reshaped the Middle East"], "author": ["ROBERT F. WORTH"], "article": ["he V.I.P. terminal of Baghdad International Airport is a clean and quiet place, about a quarter-mile removed from the noise and squalor of the main arrivals-and-departures hall. If you have the right connections and $150 — American dollars only — you can wait for your flight in comfort on one of the soft white leather couches, sipping an espresso and getting a close-up view of some of the colorful people who run today’s Middle East. On a typical afternoon, your fellow passengers may include Iranian-trained guerrillas and death-squad veterans who have grown rich on embezzlement. If you stay long enough, gulf oil barons may glide by with their white-robed entourages, perhaps brushing past Iranian Revolutionary Guardsmen in uniform or diplomats from Turkey or Russia, all of them hoping to bully or bribe Iraq’s weak state to their own preferred shape. Everyone is welcome as long as you speak the language of money. On the wall above you are wide-screen TVs and a stylized mural of ancient Iraq, so that you can compare today’s catastrophes with those of yesteryear. Before you leave, a customs official in a dark suit will take your ticket and passport and then return 10 minutes later, smiling obsequiously and extending your stamped documents with both hands.", "But even here, special treatment has its limits. On April 15 last year, a Qatari man arrived in the V.I.P. terminal on an evening flight from his country’s capital city, Doha. After identifying himself as a senior government envoy, he announced that he and his 14 colleagues, all dressed in crisp white ankle-length tunics called thobes, did not want their luggage inspected. The Qataris had brought 23 identical black duffels, a small peninsula of black nylon that covered a sizable portion of the lounge’s hardwood floor. Each bag was so heavy — well over 100 pounds — that the porters had trouble rolling them into the room.", "The Iraqis insisted, politely, that all bags must be screened, even in the V.I.P. terminal. The leader of the Qatari team was visibly shocked to hear this. He asked for time. The Qataris huddled for a quiet discussion and then made a number of phone calls. Eventually, they relented and allowed the bags to be screened. Each of them contained stacks of bricklike squares, wrapped in black tape that the scanner could not penetrate. When customs officials asked what was under the tape, the Qataris refused to say. The standoff lasted all night, and finally, near dawn, the exasperated Qataris gave in and drove to Baghdad without their luggage. It was only later that the Iraqis opened the 23 duffels and discovered a mix of dollars and euros, amounting to some $360 million. The bills alone weighed more than 2,500 pounds.", "A week later, the money still impounded, the Qatari team left Baghdad in the same jet that had brought them. They were now accompanied by two dozen Qataris, including members of the ruling Al Thani family, who had been kidnapped during a hunting trip in southern Iraq 16 months earlier. The story of what happened on that trip has not been reported until now. It entails a ransom deal of staggering size and complexity in which the Qataris paid vast sums to terrorists on both sides of the Middle East’s sectarian divide, fueling the region’s spiraling civil wars.", "The cost to Qatar wound up far exceeding $360 million, but ultimately cash was less important than the deal’s political dimension. In order to retrieve its hostages, Qatar was made to negotiate a tightly choreographed population exchange in Syria, using the rebel militias it finances to forcibly uproot every resident of four strategically located towns. The transfers advanced Tehran’s larger goal of transforming Syria — along with Iraq, Lebanon and Yemen — into satellite states that will enshrine a dominant Iranian role across the region. The deal was a blow for the Trump administration’s goal of pushing back against Iranian aggression, and for thousands of starving Syrians, it meant being driven into exile by a shadowy agreement, with little say from Syria’s own government. What began as a brazen kidnapping eventually became a measure of the geopolitical forces tearing the Middle East apart, and of their human cost: corruption, sectarian hatred and terrorism. Everyone involved had something to hide — except, perhaps, the hapless hunters who set it all in motion.", "the houbara bustard — a bug-eyed, long-legged creature about the size of a large chicken — is the king of game birds. It is a fast flier with an unusual defense: When cornered, it vomits an oily green substance that can temporarily blind an attacking falcon or hobble its wings. In the days before oil was discovered in the Arabian desert, the houbara’s seasonal return every fall was met with celebratory poetry and long hunts on camelback. The Land Rover made things a lot easier, but chasing the houbara, whose stringy flesh is said to be an aphrodisiac, remains one of the hallowed pursuits — along with thoroughbred stallions, huge yachts and French chateaus — that occupy the minds of Persian Gulf royalty.", "In late November 2015, a large group of Qatari falcon hunters left Doha in a column of 4-by-4 vehicles and headed south. Crossing the Saudi border, the convoy turned north, traversing a portion of Kuwait and continuing on to their destination, the southern desert of Iraq, 450 miles from Doha. The group was composed of several dozen people, including servants, and was led by nine members of Qatar’s ruling family, the Al Thanis, one of the wealthiest dynasties on earth. The hunting ground the Qataris had chosen — Iraq’s Muthanna Province — has had few visitors since the American invasion of 2003. The desert is littered with cluster bombs and mines left over from three decades of intermittent war. With ISIS reigning across much of the north and undisciplined Shiite militias running rampant elsewhere, Iraq was hardly a desirable tourist destination. But this particular stretch of land, almost devoid of people, had become a seasonal haven for the houbara. The Qataris had heard tantalizing reports about a rebounding population, and despite warnings about the potential for danger, they could not resist the chance. For the next three weeks, the hunters meandered through the desert with their hired Iraqi guards, occasionally doling out extravagant gifts to passing Bedouins to ensure their safety.", "Houbara hunts follow an established daily rhythm. Starting at dawn, trackers and a pack of lean Saluki greyhounds search the dry grasses until they flush a houbara from its roost. The hunters release a trained falcon from its leather jesses, and it takes off in pursuit. High above the desert, the houbara’s slow, powerful wing beats form an eerily graceful counterpoint to the raptor’s fluttering ascents and sudden dives. Once the falcon strikes, the conjoined birds often spiral earthward, trailing intermittent white clouds of the victim’s feathers. Most chases end with the falcon perched atop its prey, sometimes rewarded with the warm brains.", "The hunters had bagged about five houbaras a day, a respectable haul, and by Dec. 15, they were almost ready to return home. That night, as the clear desert air turned bitterly cold, the men warmed themselves around bonfires. Servants bustled around them, grilling a lavish supper and pouring steaming glasses of tea. At about 3 a.m., one member of the hunting party, a 37-year-old Al Thani whom I’ll call Abu Mohammed, was awakened by a servant running into his tent. (He spoke to me on the condition that I not reveal his name.) The servant was terrified. Soldiers were all over the camp, he said. Abu Mohammed got up, dressed quickly and then peeked through the slit between the canvas tent’s flaps. He saw men in uniform and dozens of S.U.V.s and trucks mounted with heavy machine guns. At first, he thought it must be a mix-up, or perhaps a visit by the Iraqi military to warn them about some danger. But within a few minutes, men wearing black balaclavas entered his tent. They were armed with AK-47s. One of them held a clipboard and read out a list of names. He seemed to be looking for the most senior member of the Al Thani family. The gunmen led Abu Mohammed outside into the cold desert air. There, in the glare of headlights, he saw his relatives lying face down on the ground in their long white thobes, their hands cuffed behind them. Men were pointing rifles at their backs. In that instant, he felt certain that their captors were ISIS and soon they would all be killed.", "Abu Mohammed heard a voice from the walkie-talkies carried by the kidnappers: ", " He couldn’t place the accent or determine who these men worked for. They hustled the Qataris into S.U.V.s and blindfolded them. The engines gunned, and they roared off into the desert blackness.", "As soon as the convoy reached a paved road, the captives were hustled out of the S.U.V.s and pushed into vans. They found themselves on the floor, still handcuffed and blindfolded, lurching painfully against other bound bodies every time the speeding van hit a bump. At some point, one kidnapper turned back toward the hostages and began saying crude and insulting things about Aisha, the third wife of the Prophet Muhammad. In the Arab world, this sort of insult is a dead giveaway. Sunnis revere Aisha, but Shiites revile her as a traitor who fought against Ali, the foundational figure of Shiite tradition. Abu Mohammed and his fellow hostages instantly understood they were in the hands of Shiite militiamen, not ISIS or any other jihadi group.", "After three or four hours of driving, the vans stopped. They could hear jets taking off and landing and the sound of soldiers’ voices in unison. But in addition to military orders and salutes, they heard voices chanting “Ya Hussein!” — a Shiite slogan. The captives couldn’t place their location, but they were most likely on the edge of Tallil air base near Nasiriya, one of the largest military installations in southern Iraq. In the strange tug of war that typifies today’s Iraq, the country’s military — trained and supported by the United States — operates literally side by side with Shiite militias backed by Iran. The captives were held on the base for several days, then blindfolded again and driven to a house, where they were locked in basement cells.", "At one point, Abu Mohammed — hoping to work this out Qatari-style — pulled out his wallet. (The kidnappers had already taken all their cellphones and tossed them out the windows during the drive.) He had about 120,000 Qatari riyals inside, roughly equivalent to $33,000. “We can pay,” he said. Other hostages had more with them; the total, he said, was probably equal to several hundred thousand dollars, if not more. The lead kidnapper looked unimpressed. “You think we want your money?” he said.", " first reached Qatar at about 6 a.m., spreading a chain of panicked phone calls through the government and the royal family. The news underscored the vulnerabilities that have come with Qatar’s sudden rise to prominence. A tiny, thumb-shaped peninsula jutting into the Persian Gulf, Qatar has catapulted from poverty to immense wealth in just the past three decades, thanks to natural-gas deposits under its desert and coastline. It is a country with a G.D.P. of $181 billion but only around 300,000 citizens, about the same size as Pittsburgh. It sits between the region’s great Shiite power — Iran, just across the water — and its most influential Sunni state, Saudi Arabia. Starting in the 1990s, Qatar tried to protect itself by aggressively courting and irritating all sides at once. It made overtures to Syria, Iran and Hezbollah, the region’s rising “Shiite axis,” angering both the Saudis and the United States. At the same time, it also reached out to other Sunni countries, using its endless money to broker diplomatic deals in Lebanon and Yemen. It birthed Al Jazeera, the gadfly satellite channel that pleased crowds with its anti-American broadcasts, even as Qatar continued to host the largest American military base in the Middle East.", "But in recent years, Qatar’s balancing act has backfired badly. As the Arab Spring uprisings broke out in 2011, Qatar bankrolled the Muslim Brotherhood across the region, seeing it as a sympathetic force for Sunni populism in an increasingly democratic era. That infuriated the Saudis and Emiratis, who — though Sunni, like the Brotherhood — consider the group a threat to their own autocratic model. Qatar made another risky bet by financing Sunni rebel factions in Syria (including the local branch of Al Qaeda), hoping they would win the civil war and show gratitude to their sponsors. Instead, the Syrian war dragged on, the rebels grew more extreme and Qatar was tainted by its association with terrorist groups. In the end, Qatar managed to make enemies on both sides of the worsening sectarian divide.", "Within days of the hunters’ kidnapping, the Qatari government determined that the royals were almost certainly being held by a Shiite militia with ties to Iran. That effectively put their fate in the hands of a man who is perhaps the most powerful military officer in the Middle East: an Iranian general named Qassim Suleimani. An austere, hollow-eyed commander, Suleimani controls the Quds Force of Iran’s Revolutionary Guards, along with a far-flung network of proxy forces and allies across the region. He reports directly to Iran’s supreme leader, Ayatollah Ali Khamenei, and is widely considered a more influential figure than the country’s foreign minister or president. He has directed Iran’s successful efforts to disrupt American policy in Iraq since the U.S. invasion in 2003; a 2012 magazine profile in Wired called him “the world’s most dangerous” man.", "Suleimani appeared to have little interest in ransom money. His top priority for years had been Syria, where Iran has fought hard to prop up the regime of President Bashar al-Assad. Syria has been a lifeline for Iran ever since the 1980s, when the new Islamic republic first began shipping weapons through Syrian territory to Hezbollah, which functions as Iran’s external arm in Lebanon. When the Syrian civil war broke out in 2011, that link was suddenly at risk. The region’s great Sunni and Shiite powers leapt into the Syria crisis, transforming the democratic stirrings of the Arab Spring into a sectarian battleground. For the Saudis and their allies, sponsoring Syrian rebels was a golden chance to topple Assad, push Syria onto the Sunni side of the chessboard and isolate Iran. For Suleimani, who directed Iran’s military forces in Syria, the civil war there became an existential struggle to sustain his country’s only reliable ally.", "The Qatari hostages were suddenly valuable pawns in this geopolitical game. Qatar had powerful leverage with the rebel factions it is believed to finance, leverage that could be useful to a strategist like Suleimani. His approach in Syria had shifted as the war ground toward a bloody stalemate. By 2015, Suleimani and his Hezbollah allies were looking for new ways to consolidate control over certain key areas near the Syrian capital: not just killing rebel fighters but expelling the Sunni civilian population that sustained and protected them. Ultimately, they hoped to repopulate those towns with less rebellious Shiite residents. It was a controversial and ambitious scheme, with dark overtones of ethnic cleansing. But if it worked, it could entrench Iranian influence in Syria for the long term.", "Just before the Qatari hostages were taken, Iran had begun a bold effort to make this demographic transfer happen. At a secret meeting in Istanbul facilitated by the United Nations in September 2015, an envoy from Suleimani’s Quds Force proposed a symmetrical agreement that came to be known as the “four-towns deal.” Hezbollah would end its siege of two Sunni rebel strongholds in Syria near the Lebanese border, Madaya and Zabadani, whose residents posed a continuing threat to the Assad regime in Damascus. In exchange, the Qatari-funded rebels would end their siege of two Shiite towns in the northwest, Fua and Kefraya. The four-towns deal would accomplish two goals for Iran: clearing out the rebel threat in a strategic area, while rescuing the imperiled Shiites up north, whose plight had been a persistent rallying cry with Hezbollah’s Shiite base.", "The details of the deal were vague at first, but at some point the Iranians even suggested that the residents could swap towns, with Sunni and Shiite Syrians literally trading places, perhaps inhabiting one another’s homes. They presented this as a humanitarian gesture: Ending the two sieges would benefit people in all four towns. But the rebel spokesmen in Istanbul angrily rejected the whole idea, calling it an arrogant effort to reshape Syria’s natural patchwork of diverse religions and ethnic groups with a crude sectarian calculus.", "With the kidnapped Qatari hunters, Iran acquired some very powerful leverage over those same rebels — or rather, over their chief benefactor in Doha. The plan for evacuating the four towns, left for dead after the talks in Istanbul, was back on the table.", " take long for Suleimani’s proxies to spell all this out to the Qatari government. As their messenger, they used Hezbollah, the only group with trusted links to all the parties involved: Tehran, Doha and the Shiite militia that held the hostages in Iraq. Working through Hezbollah also allowed Iran to maintain some control over the ransom negotiations, which might otherwise have ended in a fast cash payment for the Iraqi kidnappers. Instead, Hezbollah sent a high-ranking emissary to Doha and made the conditions very clear: The captives would be freed in exchange for Qatar’s help in making the four-towns deal happen.", "The Qataris, less interested in the larger implications of the deal than the well-being of the royals, readily agreed to host a long series of talks involving the various parties to the four-towns deal: Hezbollah, the Iranians and the rebel militias. Tempting as it is to imagine these figures grouped around a table, they appear to have met separately with their Qatari interlocutors. Much of the negotiation hinged on logistics. Moving civilians in a fast-shifting war zone is not an easy business, and there were many differences to be worked out. Some of the rebel militias were fiercely opposed to the idea of a population transfer, and the Syrian regime — which was not party to the deal — was not keen on it either. The plan to exchange the four towns’ Shiite and Sunni residents was abandoned as too ambitious; instead, they were to be moved to safe zones, with each town’s future to be worked out separately. But that alone required some coordination among armed factions on opposing sides of the war. Money played a large role in smoothing out all these kinks. The Qataris’ Sunni rebel allies were not going to advance an Iranian scheme for nothing.", "But as the months wore on, there was still no timeline on freeing the hostages. The Qataris grew desperate and wondered if the Iranians would ever deliver. They began exploring other avenues, and a parade of dubious middlemen came to Doha offering rescue schemes in exchange for huge cash payouts. One of the Qatari officials I spoke to seemed sheepishly amused by the raft of shady offers that came in. “I remember one Iranian guy said: ‘I can get them out for $20 million,’ ” the official said. A member of the Qatari ruling family paid $2 million to a firm called the Global Strategies Council, which is run by a Greek shoe salesman. None of it was useful. The Qataris got so frustrated, one former diplomat in Doha told me, that they considered a drastic solution: a military raid to free the captives. Qatar almost certainly lacked the know-how to pull it off. But the very fact that it was discussed suggests that the emir was under tremendous pressure from his small, clan-oriented population to bring the hostages home.", "It took almost 16 months for the Qataris to finally find the man with the right clout and connections to close the deal. It happened in early April 2017, during the annual gathering of Arab interior ministers, held that year in Tunis. The Qatari minister was introduced to his Iraqi counterpart, Qassim al-Araji, a man with deep ties in the Shiite-militia world. Al-Araji, a square-faced 54-year-old, spent many years in exile in Iran and was twice imprisoned by American forces in Iraq a decade ago on suspicion of smuggling and distributing weapons to be used in attacking American troops. (He was released for lack of evidence.)", "Al-Araji said he knew who had the hostages, though he did not name the group. As it turned out, it was Kata’ib Hezbollah, a Shiite faction formed in Iraq more than a decade ago that has mounted hundreds of attacks on American soldiers and was trained, funded and supervised by Iran’s Quds Force. Al-Araji said he had a plan for freeing the hostages, according to a high-ranking Qatari official who recounted the conversation to me. But the plan came with an unusual condition. Al-Araji wanted authority to mediate the release personally, and he hinted that his Qatari counterpart should say nothing about the matter to anyone else in the Iraqi government, where sectarian and political divides create competing agendas. The Qatari agreed.", "Money was part of the agreement, a kind of sweetener to be added to the four-towns deal. The Qatari official who described the meeting to me told me as much, and he went on to say that the money was meant to finance a new port and embassy in Baghdad. He looked so uncomfortable as he said it — his face hovering somewhere between a wink and a blush — that I didn’t have the heart to say the obvious: that this was a painfully transparent cover story for an all-cash ransom payment.", "A week later, the Qatari negotiating team arrived in Baghdad with its 23 bags. They soon found that Qassim al-Araji had wildly oversold his power over the Iraqi government (and the Baghdad airport). In Baghdad, I saw photographs taken that night showing the blocked-out bricks of cash on the scanning machine and the angry Qataris standing in the V.I.P. lounge, surrounded by black duffel bags. When Iraq’s prime minister, Haider al-Abadi, found out what the Qataris were up to, he was furious and decided to draw a defiant line in the sand for Iran and its proxies. He sent an armed counterterrorism team to guard the 23 bags of cash and make sure no one could spirit them off to the kidnappers. After the Qatari team finally gave up and made its way to Baghdad, Abadi eventually had the money transferred to a vault in Iraq’s Central Bank.", "The Qataris were driven from the airport straight to Baghdad’s secured Green Zone, where they were being put up, by previous arrangement, at the guesthouse of Prime Minister Abadi — the same man who had just impounded their $360 million.", " to derail a deal that had been carefully plotted during months of meetings in Doha. The 23 bags of cash were supposed to be delivered at the same time that Qatar’s rebel allies were executing the terms of the four-towns deal. That very day, Sunni militiamen were reluctantly shepherding Shiite civilians onto green buses and traveling with them on the road to Aleppo, where they were to be housed with the help of the Syrian regime. In parallel, 200 miles south, Hezbollah fighters were preparing to escort thousands of people out of Madaya and Zabadani.", "The $360 million was not the only money at stake. To secure their support for the population transfers, Qatar had paid the Sunni militias — Jabhat al-Nusra and Ahrar al-Sham — at least $50 million, I was told by a senior Iraqi official and by people close to the rebel groups.", "The Qatari envoys spent much of their first day in Baghdad working the phones on two fronts. They had to monitor the ongoing civilian transfers in Syria, and they were desperate to recover their 23 bags of cash. They enlisted everyone they knew in Iraq to help, including the Shiite militias. They bolstered their pleas, several Iraqi officials told me, with a shameless campaign of bribery that would last a week, offering huge sums of money and luxury apartments in Doha and Dubai to officers, cabinet members and lawmakers. None of this succeeded in getting the $360 million away from Abadi and his circles of allies.", "Before the end of the day, something happened that cast a sickening new light onto the cold calculations surrounding the four-towns deal. At about 3:30 p.m., a line of buses carrying civilians away from the two Shiite towns, Fua and Kefraya, stopped at a checkpoint in an area called Rashideen, just west of Aleppo. A dark blue Hyundai Porter truck pulled up and parked next to one of the buses. Moments later, it exploded.", "The blast was unusually powerful. Images from the scene show a green-and-white bus, its windows blown out and its innards blackened by fire. All told, 126 people were killed in the blast, mostly civilian evacuees, including 68 children. Hundreds were injured. No one knows for certain who carried it out, but everyone I spoke to believed the bombing was intended to stop the four-towns deal, which was seen by many rebels and jihadi groups as a gift to Iran.", "The images of the fire-blackened bus were a savage reminder that the four-towns deal was not just about back-room negotiations and bags of cash. The families on those convoys had been forced to leave their homes. The Qatari officials I spoke to believed they were taking part in a humanitarian rescue for victims of a siege, and some members of Ahrar al-Sham, the rebel group, told me the same thing. But many Syrians saw the transfers for what they were — forcible exile, to suit a scheme cooked up by foreigners — and were furious. This was especially true of those in the Sunni towns, Madaya and Zabadani. Most of the residents were reluctant to leave even after years of a siege that left hundreds dead from starvation and Hezbollah snipers.", "I spoke by video chat with a civilian named Ali Saeed who reluctantly fled from Madaya. He is 52, a small but squarely built man with a fleshy nose, close-cut hair and a look of stubborn defiance stamped on his face. He told me that Hezbollah’s siege of Madaya had turned the town into a virtual concentration camp. “First people ate through their reserves of dry food,” he told me. “Then they began eating leaves and grass.” Ali Saeed held his cellphone up to the camera to show me photos of his children, one of whom fell on his head while running from a sniper and died soon afterward.", "But it was the arrogance of the transfer scheme that consumed him during our call. After he learned about the four-towns deal, he confronted a Hezbollah commander at a checkpoint just outside Madaya. “I was upset,” Ali Saeed told me. “I said, ‘You are coming here to displace us, to dominate our land.’ The Hezbollah officer told me, ‘If you don’t agree to leave, you can starve.’ ”", " resumed despite the bombing, and within a few days the four-towns deal was largely complete. One night, around the same time, the Qatari negotiating team in Baghdad slipped out of the Green Zone in an S.U.V. They changed cars repeatedly in a vain effort to avoid drawing the attention of Iraqi officials and ended up at a rendezvous with a Shiite militia in the Karada neighborhood. At their meeting, the Qataris were shown a proof of life — a recent video of the hostages. Then, abruptly, the Qatari team began packing their bags and asked their hosts for permission to leave the country. The 23 bags were still sitting in an Iraqi bank vault, but it seemed that the Qataris had somehow found another way to satisfy the kidnappers’ demands.", "Almost immediately, at the basement prison south of Baghdad, Abu Mohammed and the other members of the Qatari ruling family got a thrilling surprise from their guards: They would be receiving showers and haircuts. It was time to go. They were led upstairs and into the sunlight, their eyes smarting from the glare. They had spent 16 months in a windowless basement in southern Iraq, a few hours’ drive from where they were kidnapped. Their meager prison diet had left them weak. They had spent the first half of their ordeal entirely cut off from the world, with only a single Quran to read. Later, the guard had given them a TV, and watching the news, they had seen reports about a political deal that was said to be brewing in Syria, involving hostages and population exchanges. “We suspected this was connected to us,” Abu Mohammed told me.", "The men were led outside and driven for two hours to a house on what looked like an opulent private ranch. Inside, waiting in a large reception room, were the nonroyal hostages, who had been held in a separate location. The men embraced and wept, and began trading stories. To their surprise, they discovered that the other group — apparently seen as blameless in their country’s policies — had been treated much better than the Al Thanis during their captivity, with adequate food, showers and respectful guards.", "For the next two days, the Al Thanis were once again addressed like royalty. Servants came and went, addressing them with elaborate courtesy. Meals were laid out. Instead of thin broth and rice, they ate the finest ", ", a traditional Iraqi dish of fish rubbed with spices and grilled on an outdoor fire pit. One night they were served an entire spit-roasted sheep. Their attendants repeatedly addressed them as “our guests” and apologized for their earlier mistreatment. On the morning of April 21, the Qatari hostages were driven to Baghdad and given a farewell reception at the Intelligence Ministry before their trip to the airport.", "Abu Mohammed told me that he and the other hostages feared some kind of snag right to the very end. “We felt complete relief only when the plane took off,” he said. “It was like a dream. A feeling of joy.” The two-hour flight to Doha was full of giddy laughter. The men’s relatives were waiting in the airport when the flight arrived that evening. Their joy was tempered by shock at the men’s condition: They were gaunt and hollow-eyed. Abu Mohammed had lost 40 pounds. But the emir of Qatar was there, too, and he kissed them all, with tears in his eyes, as they stepped off the plane.", "obvious mystery in the case of the kidnapped Qataris. How, with the $360 million impounded, were the hostages released? One senior Iraqi official gave me the following answer: The Qataris agreed to provide another delivery of cash, via Beirut, of roughly the same amount. (It was Qassim Suleimani himself, I was told by another official, who made the final call to release the hostages.) As far as the location for a money drop goes, this makes sense: Hezbollah maintains a firm control over the Beirut airport, and it would have no trouble ensuring that the cash would pass through. If this is true, it would bring the total amount Qatar paid for its hostages to at least $770 million, and probably substantially more. I heard reports of several other multimillion-dollar payouts to various middlemen that I was unable to confirm. There is also the $2 million that an Al Thani family member paid to the Greek shoe salesman, and the bribes the Qatari envoys supposedly paid during their week in Baghdad. It is easy to imagine a total approaching $1 billion.", "Qatari officials deny making any payments apart from the cash in the 23 bags. They continue to insist that the money was intended solely for the Iraqi government, for various investments in Iraq and for “help in facilitating the release of the Qatari hostages.” When I asked why the kidnappers went ahead with the release even after their $360 million payment was impounded, a Qatari official suggested (not very persuasively) that the cash was never that important.", "Almost a year later, the effects of the Qatari ransom deal can still be felt, from Doha to Washington. The four towns in Syria are mostly empty — a few hundred stubborn people cling to their homes in the Shiite towns up north, and some remain in Madaya and Zabadani. The jihadi rebels in Syria also continue their battle, yielding a steady trickle of battlefield death and dismemberment. The deal appears to have deepened the divide between the rebels and the people they claim to represent. Ali Saeed, the exile from Madaya I spoke with, told me that the rebel militias’ participation in a scheme to force people from their homes was a cowardly betrayal of the revolution against Assad. “May God destroy them,” he said.", "But the ransom deal’s heaviest legacy may be back home in the gulf. The Saudis and Emiratis, who had long resented Qatar’s sponsorship of the Muslim Brotherhood, were infuriated by the reports of heavy payments to Shiite militias. On June 5, they initiated a full-scale economic blockade. They issued a draconian list of demands, including the closing of Al Jazeera and a Turkish military facility, and financial reparations for years of supposed wrongs. Although the blockade had been talked about for months, the ransom deal provided a useful pretext.", "The ransom also began to figure, often in highly distorted form, in a Saudi-financed P.R. blitz that portrayed Qatar as a fountainhead of terrorism. The anti-Qatar campaign was a patchwork of true and false or questionable claims that only muddied the waters around the ransom and Qatar’s broader culpability in bankrolling Islamist groups. But it seems to have been effective with one very important audience: Donald Trump. Even as Secretary of State Rex Tillerson struggled to mend the rift between America’s partners in the gulf, Trump undermined him in very public fashion, making clear that he sided entirely with his new Saudi friends. (Trump had been treated to a fawning reception during a visit to Riyadh in May, sword-dancing with the king and appearing in a photo-op with a bizarre glowing orb that generated an endless series of conspiracy theories.) Tillerson grew so frustrated with the interference of Trump and his son-in-law, Jared Kushner, that he reportedly threatened to resign later in the summer, and had to be coaxed to stay by Defense Secretary Jim Mattis and John Kelly, now the White House chief of staff. Tillerson tried again to end the blockade during another visit to the gulf in October, but he got no further.", "How much of the blame does Qatar deserve for all this wreckage? It has been involved in multimillion-dollar ransoms to free Al Qaeda captives before, including a Swiss woman held in Yemen in 2013. My friend Theo Padnos, who wrote about his two-year kidnapping ordeal in Syria for this magazine, was freed through Qatari mediation and possibly Qatari money. If the Qataris did pay nearly $400 million to Kata’ib Hezbollah (a group that is listed by the United States as a terrorist organization), it would put a lot more blood on their hands. Furthermore, if the money was paid via Beirut, it is fair to assume that Hezbollah (also listed as a terrorist group) received a cut. The $50 million paid to Jabhat al-Nusra (yet another group on the terror list) and Ahrar al-Sham is also troubling, despite the fact that those groups now pose a threat mostly to the Assad regime and its allies and not to the West.", "But in the end, it seems as if the Qataris were less villains than dupes, drunk on natural-gas money and blind to its fatal consequences. They threw cash around in clumsy efforts to manipulate the politics of a volatile region, only to find the tables turned. One Qatari official who worked on the kidnapping told me, with a plaintive look in his eyes: “People accuse us of working with Hezbollah — but look what they did to us!”", " final mystery, at least for me, was its origin: Why did the hunters go to southern Iraq in the first place? They knew how dangerous it was. A big group like theirs, handing out gifts of cash to local Bedouins and camping in ostentatious luxury, was ludicrously easy pickings for a Shiite militia. The hunters had been warned about this from the beginning, even by their own government. The last warning came only a day or so before the kidnapping, when Qatari security officials discovered that a mysterious Iraqi blogger had posted the hunters’ GPS coordinates online.", "When I spoke to Abu Mohammed, he confirmed that they had been profusely warned. “Before the trip, everyone said ‘You’re crazy, don’t go’ — my mother, my friends, my brothers,” he said.", "Why take the risk? I asked Abu Mohammed this in a ", ", the reception hall of a home that belongs to his uncle in Doha. A row of thronelike yellow chairs sat empty in the long, silent room, where a single server came periodically to refill our tea glasses. It is very rare for Western journalists to meet with members of the Al Thani family outside the context of a government interview. Qataris have a reputation for privacy and reserve, and in more than a decade of visiting Doha I have never once been inside a Qatari home. Their reverence for decorum is visible in their quiet manners and in the way they walk — a floating motion that foreigners often remark on. Abu Mohammed’s bearing was poised and erect, and he scarcely moved during our entire talk, which lasted almost three hours.", "Abu Mohammed paused before answering my question, and then began explaining what falconry means to people of his generation. “You are away from phones, from business,” he said. “You are with nature. You feel free.” And, he added, there was a deep cultural pull to consider. He looked toward the windows, where we could see the edges of Doha’s hypermodern sprawl, studded with oblong skyscrapers and cavernous malls. When Abu Mohammed was born, in 1978, none of that existed. Photos from the time show a blank desert coastline with a cluster of shabby-looking buildings on its edge, the remnants of Qatar’s days as a remote pearl-diving outpost. By the time he reached adulthood, money from natural gas had transformed Qatar inside and out. Its citizens are vastly outnumbered in their own country by foreign workers, and their culture — once rooted in thrift and self-reliance — is unrecognizable. Starvation has given way to obesity. Families routinely complain that their young men are adrift in a world of limitless consumption and pleasure. Many are able to buy Lamborghinis but unable to hold down a steady job.", "Falconry, Abu Mohammed seemed to be saying, is a remedy for the gulf’s oil curse. Training a raptor can be a solitary, obsessive enterprise, enforcing a measure of self-discipline that is often lacking in such men’s lives. There are many hours of patient habituation and repetitious work with glove and lure that form a bond between bird and human: ", " master falconers like to say. All this elicits passionate, even fanatical devotion. Risks are easily brushed aside. Money — even vast sums of money — seems meaningless. Abu Mohammed told me he was already planning trips to the desert to hunt the houbara again, despite the danger.", "“Falconry is addictive like a drug,” he said, adding, with a subtle smile: “It’s the sport of kings.”"], "url": ["https://www.nytimes.com/2018/03/14/magazine/how-a-ransom-for-royal-falconers-reshaped-the-middle-east.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["$2 Million Homes in Illinois, South Carolina and California"], "article": ["A Victorian brick home with six bedrooms and four and a half bathrooms", "$1.995 million", "7,401 square feet", "$270", " The house is in a historic district in a suburb on the North Shore of Chicago, about a 20-minute walk from the main business district and six blocks west of Lake Michigan. Downtown Chicago is a half-hour drive.", "Construction began in 1901 on what was once the home of Oscar Meyer, the son of the founder of the meat-processing company, who lived there from 1927 until his death in 1965. (Neighbors recalled him handing out wiener-mobile whistles to trick-or-treaters.) Sold in 2015 to a home renovation company, it has been thoroughly restored and updated, with new wiring and plumbing, a reconfigured master suite and the addition of a sunroom.", "A flight of stone steps takes you to the original cut-crystal front door. The centerpiece of the large foyer is an ornate wood staircase. A tiled fireplace with a seating area off to the side has a wood over-mantel with columns and gothic arches.", "To the left of the entrance is a long living room with a decorative marble fireplace. To the right is a music room, whose acoustics are enhanced by curving walls. The living room connects to the fully paneled dining room with its own marble fireplace (it works). A door at the end of the room opens to a butler’s pantry with a sink and wine refrigerator. Beyond is the fully remodeled kitchen, which has custom cabinetry, a marble-topped island and a La Cornue range that is half gas and half electric. The new sunroom is used as a breakfast room. The main floor also has a family room with intricate plaster crown molding.", "The newly created master suite on the second floor contains a dressing room and a bathroom with a marble vanity top and trim and an original stained glass window. Three additional bedrooms and a library are on the second floor, and two bedrooms and a den are on the third floor. The third floor also has large spaces that were the original ballroom and billiard room.", " Both the kitchen and breakfast room open to a new wraparound rear deck. The addition’s roof doubles as a balcony that is reached from the master suite. The .27-acre property includes a detached two-car garage.", "$31,762 (2015)", "Susan Ani, Baird & Warner, 847-905-5213; ", "•", "A two-bedroom, two-bathroom condominium", "$1.995 million", "2,117 square feet", "$942", " The home is in the historic South of Broad neighborhood, near the Charleston Harbor and a variety of shops and restaurants.", "The 1923 neoclassical revival building was converted to condominiums in 1999. The current owner of this unit updated the kitchen and bathrooms, and covered assorted walls in Venetian plaster.", "The owner also replaced the floors: The foyer, with its Gracie paper gilded barrel ceiling, has a marble checkerboard floor. The living room’s floors are vintage French oak in a herringbone pattern. The eat-in kitchen, which has SieMatic cabinetry and a marble-topped island, has matching vintage French oak planks.", "The master bedroom opens directly to a private garden — the only one in the building. The guest bedroom walls have built-in cabinets and are covered in cotton India hand-blocked fabric. There is also a television room.", "In addition to the private garden, the home has access to a shared courtyard. It comes with a dedicated parking space.", "$13,042 (2017)", "Lyles Geer, William Means Real Estate, 843-793-9800; ", "A contemporary-style home with three bedrooms and two and a half bathrooms", "$1.999 million", "2,064 square feet", "$969", "Known as Owl’s Nest, the hilltop home with ocean views is 30 miles west of downtown Los Angeles and 10 miles northeast of Malibu Beach.", "W. Earl Wear, who designed several homes in the area, created Owl’s Nest in 1963 as his own residence. Subscribing to Frank Lloyd Wright’s organic principles, he used redwood, stone and glass for their harmony with the landscape.", "The open-plan main floor is paved with smooth stone slabs and centers on a two-story-high stone fireplace that rises through intersecting redwood beams. A built-in sofa with integrated cabinets anchors the living area. The kitchen is on the other side of the fireplace and has a large island with a separate oven and stovetop. The dining area also has a built-in sofa, as well as double glass doors that lead to a large paved outdoor seating area.", "The larger main-level bedroom has three exposures and direct access to the backyard; the smaller bedroom has built-in bookshelves. The main-floor bathroom has a walk-in shower with period tiles and a wall of open storage.", "A loft area suspended over the main floor contains another bedroom with an en-suite bathroom and windows that let occupants see the stars at night.", "Entry to the .88-acre property is through a wood-and-corrugated-metal gate. Pine, oak, redwood and eucalyptus trees surround the house. There is a separate artist’s studio as well as a hot tub and a ring of tree stumps that can be used as a drum circle. Eight cars can comfortably park in the gravel driveway. The home also has a detached two-car garage.", "$22,918", "Tenny Kilmore, Hilton & Hyland, 310-849-8252; "], "url": ["https://www.nytimes.com/2018/03/14/realestate/2-million-homes-illinois-south-carolina-california.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["Does Recovery Kill Great Writing?"], "article": ["he first time I felt it — the buzz — I was almost 13. I didn’t vomit or black out or even embarrass myself. I just loved it. I loved the crackle of Champagne, its hot pine needles down my throat. We were celebrating my brother’s college graduation, and I wore a long muslin dress that made me feel like a child, until I felt something else: initiated, aglow. The whole world stood accused: ", "The first time I drank in secret, I was 15. My mom was out of town. My friends and I spread a blanket across the living-room hardwood and drank whatever we could find in the fridge, the chardonnay wedged between the orange juice and the mayonnaise. We were giddy from the sense of trespass.", "The first time I got high, I was smoking pot on a stranger’s couch, dampening the joint between fingers dripping with pool water. A friend of a friend had invited me to a swimming party. My hair smelled like chlorine, and my body quivered against my damp bikini. Strange little animals blossomed through my elbows and shoulders, where the parts of me bent and connected. I thought: What is this? And how can it keep being this? With a good feeling, it was always: ", "The first time I drank with a boy, I let him put his hands under my shirt on the wooden balcony of a lifeguard station. Dark waves shushed the sand below our dangling feet. My first boyfriend: He liked to get high. He liked to get his cat high. We used to make out in his mother’s minivan. He came to a family meal at my house fully wired on speed. “So talkative!” said my grandma, deeply smitten. At Disneyland, he broke open a baggie of withered mushroom caps and started breathing fast and shallow in line for Big Thunder Mountain Railroad, sweating through his shirt, pawing at the orange rocks of the fake frontier.", "If I had to say where my drinking began — which first time began it — I might say it started with my first blackout, or maybe the first time I sought blackout: the first time I wanted nothing more than to be absent from my own life. Maybe it started the first time I threw up from drinking; the first time I dreamed about drinking; the first time I lied about drinking; the first time I dreamed about lying about drinking, when the craving had become so deep that there wasn’t much of me that wasn’t committed to either serving or fighting it.", "I started drinking every day when I was in graduate school in Iowa City, where getting drunk daily didn’t seem dramatic and pronounced so much as encompassing and inevitable. There were so many ways and places to get drunk: the fiction-writers’ bar in a smoky double-wide trailer, with a stuffed fox head and a bunch of broken clocks; the poets’ bar down the street, with its anemic cheeseburgers and glowing Schlitz ad, a scrolling electric landscape with a gurgling stream and neon grassy banks, a flickering waterfall. I mashed the lime in my vodka tonic and glimpsed — in the sweet spot between two drinks and three, then three and four, then four and five — my life as something illuminated from the inside. There were parties at a place called the Farm House, out in the cornfields, where poets wrestled in a kiddie pool full of Jell-O, and everyone’s profile looked beautiful in the crackling light of a mattress bonfire. Winter took us below zero. There were endless potlucks where older writers brought braised meats and younger writers brought plastic tubs of hummus, and everyone brought whiskey, and everyone brought wine. Winter kept going; we kept drinking. Then it was spring. We kept drinking then too.", " I told the story of my drinking, I sat among other drinkers who no longer drank. Ours was a familiar scene: circled folding chairs, foam cups of coffee gone lukewarm, phone numbers exchanged. Before the meeting, I imagined what might happen after it was done: People would compliment my story or the way I’d told it, and I’d demur, ", " shrugging, trying not to make too big a deal out of it. I practiced with notecards beforehand.", "It was after I’d gone through the part about my abortion, and how much I’d been drinking pregnant; after the part about the night I don’t call ", " and the etiquette of reconstructing blackouts — it was somewhere in the muddled territory of sobriety, getting to the repetitions of apology or the physical mechanics of prayer, that an old man in a wheelchair, sitting in the front row, started shouting: “This is boring!”", "We all knew him, this old man. He was instrumental in setting up a gay recovery community in our town, back in the ’70s, and now he was in the care of his much-younger, soft-spoken partner, who changed the man’s diapers and wheeled him faithfully to meetings where he shouted obscenities. He was ill, losing the parts of his mind that filtered and restrained his speech; “Kiss me, wench!” he once said, as he held my hand for our closing prayer. But he often sounded like our collective id, saying all the things that were never said aloud in meetings: ", " He was nasty and sour, and he had also saved a lot of people’s lives. Now he was bored.", "Other people at the meeting shifted uncomfortably in their seats. The woman sitting beside me touched my arm, a way of saying, ", ". So I didn’t. I kept going — stuttering, eyes hot, throat swollen — but this man had managed to tap veins of primal insecurity: that my story wasn’t good enough, or that I’d failed to tell it right, that I’d somehow failed at my dysfunction, failed to make it bad or bold or interesting enough; that recovery had flatlined my story past narrative repair.", "days of my drinking, I was drawn to the legendary writer-drunks. I understood their drinking as proof of extreme interior weather. If you needed to drink that much, you had to ", " and drinking and writing were two different responses to that same molten pain: You could numb it, or you could grant it a voice.", "While I was studying at the Iowa Writers’ Workshop, I spent my nights at the writers’ bars on Market Street, and I spent my days reading the other writers who had gotten drunk in that town before I’d gotten drunk there: John Berryman, Raymond Carver, Denis Johnson. The myths of their drinking ran like subterranean rivers underneath all the drinking I was doing. Their drinking seemed like proof of their proximity to the terror and profundity of psychic darkness. As Patricia Highsmith argued, drinking allowed the artist to “see the truth, the simplicity and the primitive emotions once more.” Jack London wrote about the “imaginative” drunk for whom the “white light of alcohol” granted access to bleak truths about the human conditions — what he called “the pitiless, spectral syllogisms of the white logic.” Booze was illumination and consolation. It helped you see, and then it helped you survive the sight.", "Denis Johnson’s short-story collection “Jesus’ Son” was our bible of beauty and damage, a hallucinated vision of how and where we lived. Half the book took place in Iowa City bars; its stories were full of farmhouse parties and hungover mornings. There was a dilapidated old house where people smoked pharmaceutical opium and said things like: “McInnes isn’t feeling too good today. I just shot him.” Johnson’s protagonist looked at the giant screen of a drive-in theater in the cornfields and saw a sacred vision: “The sky was torn away and the angels were descending out of a brilliant blue summer, their huge faces streaked with light and full of pity.” He had mistaken the ordinary Iowa around us for something sacred, and drugs and booze had helped him do it. One of Johnson’s poems described being “just a poor mortal human having stumbled onto/the glen where the failed gods are drinking.” That’s what it felt like to drink in Iowa. This sense of affinity had been passed down like a half-glorious, half-absurd inheritance.", "But if mythic intoxication was an inheritance, who had the right to claim it? It seemed like a family tree composed almost entirely of men. Women rarely got to strike the same roguish silhouettes. “When a woman drinks it’s as if an animal were drinking, or a child,” Marguerite Duras wrote. A woman’s drinking is often understood less as the necessary antidote to her own staggering wisdom and more as self-indulgence or melodrama, hysteria, an unpardonable affliction.", "This is only one of many double standards, of course. Some addicts are pitied, others are blamed. Race and class have everything to do with this abiding cognitive dissonance. But in Iowa, I didn’t see this context. I just wanted entry to the boys’ club. I wanted to understand my drinking as part of a story about the kind of creativity that had to happen past the boundaries of comfort. As Berryman himself put it in his poem “Dream Song 57”: “Something can (has) been said for sobriety/but very little.”", " folding chair in a church basement, you always face the question of how to begin — how to assemble your private ledger of traumas into what people in meetings call a drunkalog. The early days of my drinking are the easiest ones to dress in costumes of nostalgia: drinking in smoky bars with other 22-year-olds who dreamed of becoming writers; running drunk through the peeling paint of the French Quarter, riding piggyback on my boyfriend, both of us fueled by shots of well bourbon; drinking lukewarm rum by candlelight during power outages in Nicaragua.", "But the truer story of my drinking is really a story about tedium, about claustrophobia and repetition. At a certain point, it started to expose itself as something that wasn’t revelry, that wasn’t about connection but isolation, that wasn’t about dark wisdom or metaphysical angst — that wasn’t about anything, really, besides the urge to get drunk, by myself, with no one watching.", "The night of my first meeting, when I was 26 and desperate, I drove across the river to an address near the hospital, crying all the way across the Burlington Street Bridge, my tears streaking the streetlamps into bright white rain. It was almost Halloween: cobwebs on porches, hanging ghosts made from stuffed sheets, jack-o’-lanterns with their crooked grins. Being drunk was like having a candle lit inside you. I already missed it.", "The first two times I had stopped drinking, I didn’t go to meetings. It seemed like crossing an irrevocable threshold. Those times, some part of me suspected I would probably end up drinking again, and I didn’t want voices from meetings chiding me when I did. But this time I wanted to cross a line — to make it harder to go back. It was like taking out an insurance policy against the version of myself who — days from now, weeks from now, months from now — would miss the drinking so much she’d say:", ".", "I wasn’t quitting because I wanted to quit. I had woken up that morning, just like every other morning, wanting to drink more than I wanted to do anything else. Quitting seemed like the only way I would ever arrive at a life where drinking wasn’t the thing I wanted to do most when I woke up. When I imagined a meeting, I pictured grizzled men in a church basement talking about their D.T.s and their time in detox wards, gripping their foam cups with trembling hands. I pictured what I’d seen on television: slow claps and nodding heads, earnest ", " But I didn’t know what else to try.", "When I reached the gravel parking lot of the address I’d copied down, it was just a clapboard house, not a church. But the lights were on. For 10 minutes I sat in my car without killing the engine, heat blasting, wiping my snotty nose with the back of my wrist, jamming my fists into my eyes to make them stop crying. I was searching for a story I could tell myself that would take me back home: ", "The meeting itself — once I willed myself out of the car, into the cold and through the lit doorway — was just a bunch of strangers gathered around a huge wooden table, past a kitchen tracked with footprints, old linoleum curling upward at the edges of the room. People smiled as if they were glad to see me, almost as if they’d been expecting me. A sheet cake on the table was frosted in muted sunset tones.", "A man called Bug was celebrating an unthinkable amount of time without booze. He described staying in his apartment for 40 days straight — without leaving, without going anywhere, like Christ in the desert of a low-rent Iowa condo — and getting handles of vodka delivered to his door. I thought:", " And then: ", " When Bug described how he’d gotten there — starting with the ritual of a vodka tonic with the 6 o’clock news, his whole day built around it — I thought, ", ". Imagining the rest of my life without that relief made me sick to my stomach.", "But in that room, I felt a different relief, just an inkling: the eerie immediacy of hearing myself spoken out loud. These people didn’t know anything about me, but they knew one part of me — the part that thought about drinking all day, every day — better than anyone else. I tucked myself quietly in a corner. I wasn’t sure what to say aside from my name — which, as it turned out, was enough.", " sober, I became more interested in the question of what little, as Berryman put it, could be said for sobriety. If addiction stories ran on the fuel of darkness — the hypnotic spiral of an ongoing, deepening crisis — then recovery often seemed like the narrative slack, the dull terrain of wellness, a tedious addendum to the riveting blaze. I wasn’t immune; I’d always been enthralled by stories of wreckage. But when I got sober, I wanted to know if stories about getting better could ever be as compelling as stories about falling apart. I needed to believe they could.", "Over the years, I’d come to realize that many of my drunk icons had actually gotten sober eventually, or tried to, and I went looking for proof that recovery had not blunted or destroyed their creativity. It was like the desire the poet Eavan Boland confessed when she asked for poems with women who weren’t beautiful or young: “I want a poem/I can grow old in. I want a poem I can die in.” I wanted a story I could get sober in.", "Many of the writers I’d come to idolize were famous for work that evoked the pulsing dysfunction of their addictions: the slurred voices and wild visions of Berryman’s “Dream Songs,” or the weary distances of Carver’s short stories, their tense conversations strewn with silences. The work that evoked sobriety — much less recovery — had often faded into obscurity, out of print or unpublished, lodged deep in file boxes in hushed university libraries.", "At Berryman’s archives in Minneapolis, I found A.A. step-work covered with coffee stains and cigarette burns. The inventory he completed when he arrived at rehab in 1970, in a Minneapolis hospital called St. Mary’s, spelled out the wasteland his drinking had made of his life:", "Wife left me after 11 yrs of marriage bec. of drinking. Despair, heavy drinking alone, jobless, penniless in N.Y. ... Seduced students drunk. ... My chairman told me I had called up a student drunk at midnight & threatened to kill her. ... Drunk in Calcutta, wandered streets lost all night, unable to remember my address. ... Wet bed drunk in London hotel, manager furious, had to pay for new mattress, $100. ... Defecated uncontrollably in a University corridor, got home unnoticed. ... My wife said St. Mary’s or else. Came here.", "After his first few stints at rehab, Berryman began to think about writing a novel called “Recovery”: “make a book of these notes — useful 12th step work — probably hardly worked up at all, only expanded and glossed, with some background ... on Hazelden and St Mary’s last spring. ...” When Berryman described the novel as “useful 12th step work,” he was imagining the potential impact it might have on other alcoholics — that it might help them understand their addictions more fully, or come to believe in the possibilities of recovery. But I suspect he was also hoping the novel could do something for ", " that it might prove that his sober energies could be translated into a new kind of creative project — less stylistically adorned, perhaps (“hardly worked up at all”) but just as deeply felt, and more explicitly geared toward emotional generosity — the project of reaching others in their desperation.", "Berryman had long cherished his reputation as a drunken sage — had loved, for instance, the seven-page profile Life magazine published in 1967, with a photograph of him in a Dublin bar surrounded by foam-lipped pints. “Whisky and ink, whisky and ink, these are the fluids John Berryman needs,” the article began. “He needs them to survive and describe the thing that sets him apart from other men and even from other poets: his uncommonly, almost maddeningly penetrating awareness of the fact of human mortality.” But by the time Berryman started working on “Recovery,” he had come to see the notion that he needed to drink in order to write as a delusion. “So long as I considered myself as merely the medium of (arena for) my powers, sobriety was out of the question,” he wrote in his journals in 1971. “The even deeper delusion that my art ", " on my drinking, or at least was ", " with it, could not be attakt directly. Too far down. The cover had to be exploded off.”", "The protagonist of “Recovery” is a renowned professor of immunology named Alan Severance — almost amusingly revered, as if celebrity immunologists are nothing out of the ordinary — who struggles, as Berryman did, to reconcile his acclaimed professional life with his identity as a debilitated alcoholic. From his room at rehab, Alan sees the spires of the college campus where he teaches: “Towers above the trees across the river reminded him he was University Professor Severance not the craven drunk Alan S who had been told by an orderly that his room smelled like a farmyard.” At rehab, Severance is constantly reaching for the part of himself capable of something besides self-concern: “His own hope was to forget about himself and think about the others.” The novel is all about the world of rehab — its linoleum floors, cafeteria food and daily mundanity — but it’s ultimately about these", " and what it might mean to think about them. A woman named Arabella tells the group that she hasn’t wanted to do anything but scream for years. “You don’t remember a time when you didn’t have it?” her counselor asks, and she replies, “Drinking sends it away.”", "The core question of “Recovery” is whether something else might send it away instead. Perhaps other people might. This had been Berryman’s hope in life as well. “In hospitals he found his society,” his friend Saul Bellow wrote about Berryman’s stints in rehab. “About ", "passioning countrymen he did not need to be ironical.” In the spring of 1971, during his last sustained bout of sobriety, Berryman taught a course at the University of Minnesota called “The Post-Novel: Fiction as Wisdom-work.” This was what he was trying in “Recovery,” as well: something like wisdom-work.", "But by that fall, Berryman had given up on “Recovery” entirely. He left the novel unfinished, and it wasn’t published until after his death. He left only yellow notecards suggesting the possible endings he’d imagined. “END OF NOVEL,” he wrote on one. “TURN THIS CARD OVER.” On the back, he wrote: “He might, certainly, at any time drink again. But it didn’t seem likely. He felt — calm.” On an alternate card labeled “LAST PAGE OF BOOK,” he wrote: “On Pikes Peak, coming down. He was perfectly ready. No regrets. He was happier than he had ever been in his life before. Lucky, and he didn’t deserve it. He was very, very lucky. Bless everybody. He felt — fine.”", "But I suspected that part of why he couldn’t finish the book is that he didn’t feel fine. Those phrases — ", " — are haunted by similar phrases that appear earlier in the book, statements of feeling punctuated by the long, uncertain pause of a dash: ", "Berryman kept writing in the composition notebook dedicated to “Recovery” even after he gave up on the novel itself. But his final entries, from December 1971, are full of despair: “terrible continual thoughts of suicide — cowardly, cruel, wicked — beating them off. Don’t ", " gun or knife; ", " On Jan. 7, 1972, Berryman jumped off the Washington Avenue Bridge near the University of Minnesota, where he taught for almost 20 years, and landed on the riverbank below, dead on impact. He relapsed just days before jumping, after 11 months of sobriety, his longest stretch.", " visiting the archives of drunk authors who had gotten sober, I thought I was looking for proof of the possibilities of sober creativity. But in truth I was also looking for something much simpler: company in the struggle — not just the struggle to live without alcohol but the struggle to find a voice that didn’t depend on its thrall. In those early days of sobriety, when I first read Charles Jackson’s 1944 best seller “The Lost Weekend,” a tragicomic account of a single extended bender, I found myself torn between rooting for its antihero, an aspiring writer named Don Birnam, to get sober and wanting him to find a way to keep drinking. Reading the novel illuminated my own deep ambivalence about booze: how much relief I felt at stopping, how thirsty I still felt.", "Jackson’s reputation was largely based on that novel, which the director Billy Wilder turned into an Oscar-winning film the following year. The book was revolutionary for its time, in its willingness to portray alcoholism as a state of merciless dependence rather than a metaphysical state illuminated by the sepia-tones of tragic myth, as Fitzgerald, Hemingway and Faulkner, the holy trinity of modernist drunks, had done half a generation earlier. “The Lost Weekend” was a critical and commercial hit, selling almost a million copies over the course of Jackson’s lifetime. But it frustrated Jackson that its success meant his reputation became so inextricably entwined with alcoholism.", "For decades, Jackson wanted to write the story of his drunk hero once he’d left his lost weekends behind him. But he was perpetually stymied by that hypothetical book, tentatively titled “What Happened”; his biographer, Blake Bailey, has observed that Jackson was a master of “working on every conceivable thing but ", " novel.” In the months after Jackson began attending A.A. in 1953, however, he was finally able to generate about 150 pages, presenting a more stable vision of his drunk antihero. He wrote to a friend: “It’s far & away the best thing I’ve done, simpler, more honest, and, for the first time, ", " of myself — that is, not self-tortured or -absorbed or -eviscerated.”", "The novel was anchored in the ordinary texture of a sober alcoholic’s daily experience. “I can put it best,” Jackson told his editor, Roger Straus, “by saying that the story ", " is happening — taking place, like daily living — on every page.” Jackson wanted to believe his novel could be wondrous in its attention to ordinary human life. But he was also worried. In letters to friends, he openly confessed his anxiety that this approach could seem marked by a “total lack of originality” — the very lack of originality that A.A. was teaching him to embrace. How could he write a novel that would succeed according to the very different standards set by the spheres of literature and recovery?", "Jackson never finished “What Happened.” When I finally read the unpublished manuscript at his archives in New Hampshire, I brought so much desire with me — to see the fruits of his sober creativity, to see proof that sober creativity was possible — but found only pages of turgid, convoluted narrative. “I can only write the human, meanderingly,” Jackson had written to a friend, confessing his fears about his long-awaited epic, and reading his pages I started to understand what he meant. I’d been glued to “The Lost Weekend,” unable to put it down, and I wanted “What Happened” to be like that, but it wasn’t. Mostly, it was hopelessly abstract:", "What life means, it came to him (or he seemed to overhear it), it means ", " the time, not just at isolated dramatic moments that never happened. If life means anything at all, it means whatever it means every hour, every minute, through any episode big or small, if only one has the awareness to sense it ... each step, the dramatic and the humdrum alike — every fleeting second of the way.", "The thing was, I actually agreed with what Jackson was saying. I’d come to believe that life happened every hour, every minute; that it wasn’t made of dramatic climaxes so much as quiet effort and continuous presence. But I could also see how Jackson’s desperate desire to deploy his recovery wisdom had crippled his story. His own words about the book now played back to me like an omen: “with scarcely any ‘plot’ but much character. ... I’m proud to be so objective & detached, ", "The manuscript bore out some of my worst fears about sobriety: that it was destined to force you into a state of plotless tedium, a string of empty evenings, a life lit by the sallow fluorescence of church-basement bromides rather than the glow of dive-bar-neon escapades. I was afraid that loving the drunk story best meant some part of me still wanted to keep living it. And of course, some part of me did.", " my second sobriety — the sobriety I’m still inside of, seven years and counting — I stopped going to meetings and found myself wanting deeply to drink. I’d just moved back to the New England college town where I’d spent several years drinking heavily, and all the old bars made me nostalgic. I remembered their crushed peanut shells and vodka specials, the sweet blur of that nightly surrender. The shimmering alternate world in which I decided to drink again grew close once more. It lay just beyond the drudgework of recanting: ", " Then I’d be back in the sweet autumnal swirl of red wine and hard cider, the chilled salt slide of dirty martinis. It would be like finally crawling back under the covers on a cold morning.", "That’s when I found “Infinite Jest.” David Foster Wallace’s novel didn’t exactly lead me back to meetings, though I did return to them, but it helped me understand why I needed them. More specific, it helped me understand that certain things about meetings could drive me crazy and that I could ", " need them. The novel had metabolized recovery with so much rigor that it had already asked all my questions and weathered all my intellectual discomforts. It documented what Wallace called the “grudging move toward maybe acknowledging that this unromantic, unhip, clichéd A.A. thing — so unlikely and unpromising ... this goofy slapdash anarchic system of low-rent gatherings and corny slogans and saccharine grins and hideous coffee” might actually offer hope, in its simplicity and its slogans, in its church-basement coffee and its effusion of anonymous and unqualified love.", "While Berryman and Jackson understood the project of writing sobriety in terms of deprivation — denying themselves the luxuries of plot and stylistic adornment, eschewing the momentous for the plain-spoken — Wallace wrote recovery with an exuberant excess. “Infinite Jest” is full of humor and wild imagination — giant feral hamsters roaming the land, Québécois-separatist assassins in wheelchairs — and its vision of recovery is similarly full of earnest absurdity: grown men crawling across cheap carpeting with teddy bears tucked into the crooks of their arms, sober folk struggling with “pastry dependence” or a man in rehab killing alley cats to get a sense of “resolution.” “Serious AAs look like these weird combinations of Gandhi and Mr. Rogers,” the novel observes, “with tattoos and enlarged livers and no teeth.”", "If I’d read “The Lost Weekend” rooting for Don Birnam to get drunk again, I read “Infinite Jest” rooting for Don Gately — one of Wallace’s protagonists, a beleaguered halfway-house counselor — to stay sober. Gately describes the newly sober as “so desperate to escape their own interior” that they want “to lay responsibility for themselves at the feet of something as seductive and consuming as their former friend the Substance.” I wanted to lay myself at the feet of the book that told me that.", "Wallace himself went to a Boston rehab called Granada House in late 1989, seven years before “Infinite Jest” was published and nearly 20 years before his suicide in 2008. In his 2012 biography of Wallace, “Every Love Story Is a Ghost Story,” D.T. Max argues that Wallace quickly understood the ways that recovery was also a “literary opportunity.” He credits recovery as part of Wallace’s growing commitment to “single-entendre writing, writing that meant what it said.” Recovery shifted Wallace’s whole notion of what writing could do, what purpose it might serve — made him want to dramatize the saving alchemy of community, the transformative force of outward-facing attention, the possibilities of simplicity as an alternative to the clever alibis of complexity. (The rehab staff, he wrote in an anonymous online testimonial often attributed to him, recognized his “meaningless intellectualization as a way of evading terrible truths.”) I’d been so afraid of sobriety as a flatline, as Jackson had been afraid of sobriety as a flatline, as Berryman and Johnson and maybe the older waitress sitting at the Tuesday-morning meeting had been afraid of sobriety as a flatline. I’d been afraid that meetings were basically lobotomies served alongside coffee-flavored water and Chips Ahoy!; afraid that even if sobriety could offer stability and sincerity and maybe even salvation, it could never be a story. But “Infinite Jest” knew better. It wasn’t that the novel’s brilliance survived the deadening force of sobriety. Its brilliance depended on what sobriety had wrought.", " I got sober, I found myself teaching Denis Johnson’s stories to a classroom of college students in Connecticut: another circle of chairs full of people listening to tales of drugged-out misadventure. My students seemed unspeakably cool — they spent their weekends finding their spirit animals and doing drugs I’d never heard of — and I was desperate to earn their affection. On the first day of class, I brought two dozen doughnuts and a cardboard box of coffee, and then I kept bringing them each week, afraid that if I stopped, the students would be disappointed. When we read Johnson’s stories about barflies and hallucinated visions, I could see myself a decade earlier, convinced that these fever dreams had a monopoly on creative brilliance, these farmhouses full of pharmaceutical opium and outdoor movie screens lit by the gigantic faces of angels. I asked the class if they had a favorite story from the collection. “Don’t worry,” I said. “There’s no right answer.”", "But I was lying. There was a right answer. Their favorite story was supposed to be my favorite story, which was now “Beverly Home” — the only one about recovery. Johnson’s protagonist is finally sober and working at a rehabilitation center for the elderly and disabled, where he spends his days walking the O-shaped circuit of its lobby with the patients: “All these weirdos, and me getting a little better every day right in the midst of them,” he says. “I had never known, never even imagined for a heartbeat, that there might be a place for people like us.”", "I read that line, the closing line of the story, aloud to my students. I read it — once, twice, three times — while they quietly swept up their doughnut crumbs. ", " Every voice I’d ever heard in meetings echoed in that closing line. Maybe some of my students found it sappy or maudlin, that sense of belonging, but my heart swelled righteously against their imagined accusations. The story believed in something besides the self-immolating antics of dysfunction — their flickering, intoxicating glow. It was gazing somewhere beyond the horizon, past the blaze.", "Johnson, who died last year, first tried to dry out in 1978, in his parents’ home in Tucson, where he was living with his eccentric grandmother Mimi, but he didn’t get sober for good until the early 1980s. “I was addicted to everything,” he said decades later. “Now I just drink a lot of coffee.” At first Johnson was “concerned about getting sober,” and knew this was “typical of people who feel artistic.” But he wrote only two stories and a few dozen poems in 10 years while he was actively using, so he figured he didn’t have much to lose. In the first decade after he got sober, he produced four novels, two collections of poetry, a collection of stories and a screenplay.", "His was the arc I’d been looking for: the possibility of sobriety as jet fuel. In his archives, I found a letter a younger writer sent him in 1996: “I want to thank you for your unfailing support and friendship in helping me get acquainted with my alcoholism. It seems there are two kinds of American writers. Those who drink, and those who used to. You introduced me to the latter. Thanks, brother.”", "In an early draft of “Beverly Home,” Johnson wrote: “Approval was something I craved more than drugs or alcohol, and I hadn’t been able to get it in the bars, but it seemed attainable in the rooms.” He meant the rooms of recovery. That early draft shows his ragged, stuttering attempt to articulate that transformation:", "I had sobered up just in time to have a nervous breakdown. I had no ide", "I had", "I was a wi a whimpering dog inside. nothing more than that.", "In a 1965 book review for The New York Times, Charles Jackson wondered about the myth of the tormented artist: “Are we really all that tormented? Or is it something we hang onto, foster, even cherish?” During days spent in the archives and during the midnight hours of my own attempts to write, it was liberating to start questioning the ways I’d understood torment as a prerequisite to beauty. It was liberating to start imagining that there could be meaningful stories told about wreckage, sure, but also meaningful stories told about what it might mean to pull yourself out from under it: stories about showing up for work, for intimacy, for other people; stories about getting through ordinary days without drinking enough vodka to forget yourself entirely. The lie wasn’t that addiction could yield truth. The lie was that addiction had a monopoly on it."], "url": ["https://www.nytimes.com/2018/03/13/magazine/does-recovery-kill-great-writing.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["For Casual Indian Restaurants, It’s Party Time"], "author": ["PETE WELLS"], "article": ["Some new restaurants you just know are going to be copied like Chanel handbags. I was fairly sure, for instance, that New York’s dining future was full of backless stools, long waits, chicken-liver toasts and precisely engineered pub burgers after one meal at ", ".", "I’ll admit, though, that when ", " showed up on Avenue B in the summer of 2015, I had no clue it would turn out to be a template for Indian restaurants in the city. The blanketing sweetness that covered up the spices in several dishes caused me to write the place off. I should have looked more closely; I should have asked myself why tables were so hard to come by. But I didn’t. Babu Ji closed less than two years later, after ", " were filed against the owners, and that, I thought, was the end of that.", "So much for my second career as a clairvoyant: The lawsuits were settled, and Babu Ji was resurrected at ", ", near Union Square. Meanwhile, over the past year I’ve been eating, often very happily, in a number of new Indian places in Manhattan that are casual, not too expensive, and reminiscent of Babu Ji in one way or another. I think of them — ", ", ", ", ", " and ", " — as the Baby Ji restaurants.", "Some borrow menu items without, thankfully, emulating the original’s sweet tooth, which persists at its second location. What ties them together, and what I think will be Babu Ji’s legacy, has less to do with cooking than with finding a style of casual, inexpensive dining that’s in tune with current sensibilities. They’re learning to create atmospheres and present cooking in ways that resonate with a modern audience, the way ", " and ", " have done with Korean food or ", " does with Mexican.", "This is not an issue for the city’s fancier Indian restaurants, such as ", ", ", " or ", ". Manhattan has a long tradition of formal Indian restaurants, often overseen by cooks who learned to present their country’s cuisine in a fine-dining idiom by hard-core training in India’s extensive system of hotel kitchens. At the other end of the scale are the no-frills places where value makes style irrelevant. The middle ground, though, is ripe for the Baby Ji rebellion.", "In retrospect, it should have been obvious that the source of Babu Ji’s popularity is the way it mimics a big, informal dinner at a friend’s house. Its owners, Jessi Singh and his wife, Jennifer, project gloriously hallucinatory Bollywood numbers on the wall. You’re encouraged to “help yourself” to beer from a refrigerator case in the dining room. (Fear not, this will be recorded on your check.) On top of the refrigerator is a stuffed peacock. Gallery-quality framed photographic portraits of Indian men set the geographic theme without falling into cliché. The food, overseen by Mr. Singh, is dressed for a party: The kitchen is fond of tossing flowers, sprouts and other garnishes on dishes that would otherwise be a study in browns.", "None of the second-generation places go quite as hard as Babu Ji. But there is Hindi hip-hop at Badshah, in Hell’s Kitchen, along with a spray-painted mural of tigers and skyscrapers by Carl Joseph Gabriel, and drinks served in canning jars. At Rahi, in Greenwich Village, surreal and cartoonlike figures by the street-art duo ", " crawl along the walls, and there’s more high-energy work in the back from a New Delhi gallery of emerging Indian artists. Flowers and sprouts are rampant.", "Over in Chelsea, ", " is the most cosmopolitan of the bunch, with moody cocktail-bar lighting and a swooping ceiling of bent wooden slats. The chef, Gaurav Anand, lightens the mood by serving rice-and-corn cakes in the luggage compartment of a tiny carrier tricycle. Dry ice makes an appearance, as do squeezable syringes, for injecting various chutneys into molded drums of paneer. Needless to say, there will be flowers.", "Old Monk, which took over Babu Ji’s original space in the East Village, is decorated with a different set of photographic portraits of men. This time they are monks from around Asia; one is taking a picture and another is holding a smartphone to his ear. The beer fridge is gone, but there is a long beer list, drawn from the more mainstream wing of the craft-brewing movement, like Fat Tire, Flying Dog, etc. (The wine list takes more chances.)", "One of Babu Ji’s more clever innovations is offering a $62 fixed-price package of dishes as a tasting menu. It’s not a true tasting menu in the style of, say, ", ", but the term has cachet with modern diners, who end up trusting the kitchen to choose what turns out to be a well-rounded, traditional family-style meal.", "Old Monk has kept this idea, in a $55, four-course dinner called You’re in Good Hands. I didn’t try it, because my head was turned by the rest of Navjot Arora’s menu: fine pork-stuffed Tibetan momos with a ferocious garlic-chile sambal; tandoori lamb chops marinated in rum and ginger; a slow-cooked dal of mixed lentils that is inspired by Sikh temple cooking and is very delicious.", "Badshah’s chef, Charles Mani, used to cook at Babu Ji, and even claims to have come up with its General Tso’s Cauliflower, a spin on the classic Chinese-Indian fried cauliflower in chile sauce. In his new job, he calls it Badshah Cauliflower. I’ve eaten just one quick dinner at Badshah so far, and while I was content with the Kashmiri-style goat curry, I was less thrilled by the refrigerator-cold sauces spooned over hot potato croquettes.", "The most exciting food in this group, I think, belongs to Rahi. Chintan Pandya, the chef, trained under chefs from the ", ", and comes to Rahi from Junoon, where he was executive chef. The cooking isn’t as consistent from night to night as it should be, and Mr. Pandya can sometimes follow his creative impulses right over the cliff; my initial skepticism about tandoori lamb chops smeared with wasabi did not melt away when I tasted it.", "More often, the flavors are vivid and unexpected. With a chaat of fried artichoke hearts and edamame in a fruity and sour sauce of tamarind and pomegranate molasses, Mr. Pandya showed that he could infuse non-Indian ingredients with flavors that are very true to Indian cooking. There is a captivating appetizer of dark-meat chicken in a basil-chile sauce called Tulsi Chicken, and an inexplicably good snack of Melba toasts under chopped shishito peppers mixed with melted Amul cheese, a processed and highly shelf-stable product that’s everywhere in India. And I’m slightly in awe of his tandoori skate, a pristine hunk of fish cooked so it just slides off its cartilage and coated with a yogurt sauce so rife with cinnamon and cloves that it tastes like A.1. Sauce that some gifted cook had improved almost beyond recognition.", "Over the weekend, I went to a new place that in some respects fits right in. ", " is a quick conversion of ", "’s SoHo restaurant Paowalla. I don’t have the nerve to call it a Baby Ji, though. Mr. Cardoz practically invented fun, casual, inexpensive Indian dining years ago at the old Bread Bar, below Tabla, and he brings some of his old tricks to his new place.", "But I can’t help noticing that the menu is easier to scan; that the cooking, as good as ever, has moved toward small, colorful plates; that the prices stand firmly in the middle ground; and that the drab, businesslike design of Paowalla has been engulfed by paper marigolds, fruit-patterned oilcloths and a mural painted in comics style by the Pakistani-raised Canadian artist ", ". I’m not quite sure what it depicts, but it looks like a pair of Bollywood actors.", " 206 Ninth Avenue (West 23rd Street), Chelsea; 646-678-5471; ", ".", " 22 East 13th Street (University Place), Greenwich Village; 212-951-1082; ", ".", " 788 Ninth Avenue (West 52nd Street), Hell’s Kitchen; 646-649-2407; ", ".", " 195 Spring Street (Sullivan Street), SoHo; 212-235-1098; ", ".", " 175 Avenue B (East 11th Street), East Village; 646-559-2922; ", ".", " 60 Greenwich Avenue (Seventh Avenue), Greenwich Village; 212-373-8900; ", ".", ", ", ", ", " and ", ". ", "."], "url": ["https://www.nytimes.com/2018/03/13/dining/indian-restaurants-manhattan-babu-ji.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"title": ["The Evolution of One of Fiction’s Gay Liberators"], "article": ["hen he was in his early 20s, Alan Hollinghurst, the English novelist, had a very English conversation with his father, a regional bank manager who served in the Royal Air Force during World War II. They were driving through rural Gloucestershire, where Hollinghurst grew up. An undergraduate at Oxford University, he’d recently come out to a fellow student. It was the mid-1970s, a time of liberation and experiment, but the sexual revolution, it seemed, had yet to reach the English countryside.", "“Any particular girlfriends at the moment, old boy?” Hollinghurst’s father asked him.", "“No, Dad,” he replied. “I haven’t.”", "“Not really interested, are you?”", "“No, I’m not.”", "“No, I didn’t think so.”", "And that was that.", "“It was clear he got the picture and didn’t feel it needed to be talked about,” Hollinghurst, who is now 63, told me recently at his home in northwest London. It’s possible that family discussion of the matter would have been suspended indefinitely had Hollinghurst not gone on to publish a series of revelatory novels about gay life in England. When his debut, “The Swimming-Pool Library,” appeared in 1988, two decades after the decriminalization of homosexuality, openly gay characters and the raucous milieu they inhabited remained almost wholly absent from English fiction, to say nothing of English culture at large. The novel, which instantly secured Hollinghurst’s reputation, not only brought into the light “things best covered by darkness,” as its promiscuous young narrator, William Beckwith, says; it did so with a stylistic prowess and attentive rigor that made previous writers of sexually explicit fiction, gay and straight alike, look squeamish and incurious by comparison.", "Will’s voice in “The Swimming-Pool Library,” ornately seamed with mischievous wit and wordplay, bears the imprint of the gay writing Hollinghurst consumed as a young man, even as it draws upon a resource unavailable to earlier generations: unabashed sexual truth-telling. During a virtuosic description of foreplay with a man he has just picked up, Will notes his new lover’s “deeply beautiful, creamily smooth” buttocks, “cubic with built muscle,” as well as the man’s smell — “a soft stench like stale flower-water.” Hollinghurst’s nimble, richly textured prose, which lavishes as much attention on a pretentious “steel-framed building, tarted up with niches and pilasters like some bald fact inexpertly disguised” as an erection passing along a line of men in a public shower “with the foolish perfection of a Busby Berkeley routine,” doesn’t so much shift between registers as void any such distinction. This is a writer for whom sex and fine art, sensual and aesthetic bliss, are not categorically discrete activities but points along a spectrum of delight.", "The novel appeared the same year that Margaret Thatcher’s Conservative government, in response to growing public hysteria about AIDS, passed a bill prohibiting local councils and publicly funded schools from “promoting homosexuality.” Seen by some as doing exactly that, “The Swimming-Pool Library” achieved a notoriety uncommon for a work of literary fiction and became a best seller.", "“Wish fulfillment,” Hollinghurst replied, not altogether persuasively, when I asked him what resources he drew on to create the character of Will, a handsome aristocrat who lives a life consecrated to pleasure. “He was someone richer, more glamorous than me. And he was having a lot more sex.” We were sitting on the sofa in Hollinghurst’s light-soaked living room, which looks out over the sloping fields of Parliament Hill, at the bottom of Hampstead Heath. Quick, low clouds were scudding across the rectangle of sky framed by the window opposite us; whenever Hollinghurst turned his head to mull something I asked, the view flashed in miniature across his rectangular spectacles. With his close-cropped silver hair, gnomish goatee and general air of placid competence, he could have been an actuary or an I.T. manager — that is, until he opened his mouth. “He didn’t have a model, particularly,” Hollinghurst said, and his voice, implausibly deep, sonorously patrician, seemed to come from another time; it would probably have sounded on the antique side at Oxford High Table in the mid-1950s, when he was born. “By then I’d seen quite a lot of handsome, self-confident, sort of public-school types, so it wasn’t a huge stretch.”", "In “The Swimming-Pool Library,” Will is tasked with writing the biography of one Charles Nantwich, an octogenarian peer whose life he saves one morning while out cruising in a public lavatory. “I’m always forgetting how sexy the past must have been,” Will remarks after reading the diaries that Nantwich turns over to him, which reveal a very different kind of gay existence from his own, one haunted by the specters of legal punishment and reputational annihilation, and yet not without its adventures and satisfactions.", "The past is everywhere present in Hollinghurst’s work. In a sense, his entire career has been an attempt to recover a lost — indeed, an actively suppressed — gay cultural heritage. Sex is a way into history for Hollinghurst precisely because it is something historians tend to neglect, and nothing is more appealing to the novelistic imagination than a blank. His latest book, “The Sparsholt Affair,” which came out in England in October and has just been published in the United States, is a work of characteristic subtlety and forthrightness. It traces the shifting social identities available to gay people in Britain over the past 75 years while insisting on leaving as many blanks as it fills in.", "Like “The Swimming-Pool Library,” the new novel trains its sights on the divergent fortunes of two men who come of age on either side of the 1967 Sexual Offenses Act, though in this case the two men are father and son. David Sparsholt, a member of the R.A.F. who is decorated for his heroics in World War II, presents as a conventional family man until a liaison with a male politician turns him into a household name. Johnny, David’s only child, is 14 when the life-wrecking scandal embroils his father in 1966, but he already knows that his erotic preference is for boys. Blessed with better historical luck, Johnny must nevertheless contend with the indelible mark of his surname and the inscrutable family history that comes with it. Late in the new book, a middle-aged Johnny, who has become a successful portrait painter, contemplates his father’s reluctance to visit him and his partner at their home in London, which he chalks up to “the irreducible fact that Johnny was doing openly what for David had been a matter of secrecy and then of very public shame.”", "Such an irreducible fact might have served as the basis for mutual compassion and understanding, but this is a novel about the failure of cultural transmission, about stalled emotion and stymied confidences — in short, about being English. For Hollinghurst, writing about gay life has always also been a way of writing about the society that constrains and proscribes it. Magnetized by the establishment, he brings an outsider’s clinical perspective to its manners and customs and the psychological toll they can inflict. “The Sparsholt Affair” may be his most harrowing damage report yet.", "“Contemporary life doesn’t suggest stories to me in quite the same way as the past,” Hollinghurst said, folding one leg over the other and leaning back so that I got a better view of the painting to his right, a nocturnal scene of boats on the Thames by the artist Walter Greaves, a student of Whistler’s who, after being reduced to poverty late in life, was said to use the stretcher bars of his canvases for firewood. The walls were covered with paintings in carved and gilded wooden frames — the fruit of a collecting habit that Hollinghurst acquired after his fourth novel, “The Line of Beauty,” won the Man Booker Prize in 2004. At the slightest prompting, he would begin unfolding the stories behind each item with the effortless fluency of a docent. “Contemporary life doesn’t have the things I find most interesting,” he continued. “Secrecy, concealment, danger.”", " early life would seem to have predisposed him for the role of epochal silence breaker. An only child, he was born in the small market town of Stroud in 1954. His parents were Churchill-worshiping Conservatives. At the time, daily existence was still permeated by the war. Rationing ended a few weeks after his birth, but because many people who had been called up continued to use military titles in civilian life, Hollinghurst spent his childhood referring to neighbors and family friends as “Major This” and “Wing Commander That.” To keep him in line, his father would sometimes bark at him in a parody of military drill. (“Stand up straight, boy!” Hollinghurst said in a booming, somewhat camp disciplinarian voice, recalling the routine. “Put your shoulders back!”) At the nearby all-boys boarding school to which he was sent at age 7, he was studious and well behaved, terrified of being punished by the masters. It was there that he discovered Wagner, the English poets and, a few years later, with the onset of puberty, a keen interest in his fellow schoolmates.", "Like olive oil or color TV, open homosexuals were not a feature of this straitened world; it wasn’t until Hollinghurst went to Oxford to read English in 1972 that he encountered his first unmistakably gay person. As a graduate student in the late 1970s, he took up the newly permissible project of constructing a gay canon. He read “Sexual Heretics” (1970), the groundbreaking anthology of gay Victorian writing, and Aleister Crowley’s “White Stains” (1898), a volume of erotic verse that had to be published abroad under a pseudonym, in Oxford’s Bodleian Library. “There was so little material in those days, so I was rather turned on by this sort of terrible gay pornography,” he told me. His thesis, by contrast, a study of “the creative uses of homosexuality” in the novels of Ronald Firbank, E.M. Forster and L.P. Hartley, sought to elucidate “the stimulating effects of constraint.”", "During his time in graduate school, Hollinghurst paid intermittent visits to London, where, in his words, “the gaying up of Soho” was well underway. The dazzling world of bars and clubs and public cruising spots of which he caught a glimpse stood in bracing contrast to Oxford, with its dour emotional atmosphere of thwarted longing and romantic starvation. (There was a gay social club at his Oxford college, Hollinghurst told me, but “the other members didn’t necessarily make you keen to join it.”) When he moved to the city for good in 1981 and took a job as an editor at The Times Literary Supplement, he embarked on a process of euphoric discovery. “The whole idea of London became sexualized for me,” he said. “It just seemed it would be very interesting to try and capture some of that on the page.”", "On Jan. 1, 1984, Hollinghurst sat down to begin writing “The Swimming-Pool Library.” Conscious of several previous novels he failed to finish, he’d recently acquired a yearlong desk diary and set himself the goal — a kind of New Year’s resolution — of filling up a page a day. Although he didn’t quite maintain this pace, he was several chapters in and feeling good about his progress when, in November, he received shattering news. Nicholas Clark, a close friend from Oxford who introduced him to London’s gay scene, had died suddenly. It had been clear for months that Clark was unwell; he always seemed to have a cold, and once, after he cut himself shaving, his face was swollen for weeks. AIDS was still little understood — it was something going on, or so Hollinghurst and other members of England’s gay community liked to tell themselves, elsewhere: i.e., America.", "Clark was one of the first people in England to succumb to the disease, and his death signified a rupture with all that had gone before. The unexplored world that Hollinghurst had set out to chronicle was itself being radically transformed before his eyes. As he pressed ahead, he was confronted with the question of whether to incorporate this changed reality into his novel. He considered having Will, stricken with AIDS, narrate the entire book on his deathbed, or using a framing device in which the book is presented as being transcribed from posthumously discovered tapes. Finally he decided that any such gesture would be surplus to requirements. History didn’t need to be wedged into the book; the book was already inevitably permeated by it. Four years later, when “The Swimming-Pool Library” was published to critical and popular acclaim, the summer of 1983, during which much of the novel takes place, had acquired a similar poignancy to the summer of 1913.", "When the English writer Geoff Dyer read the book shortly after it was published, it made him realize how “timorous and discreet” his own debut novel, “The Colour of Memory” (1989), had been. “I became interested in seeing to what extent one could do a heterosexual equivalent,” he said on the phone. Garth Greenwell, whose celebrated debut novel, “What Belongs to You” (2016), drew comparisons with Hollinghurst, told me in an email that “The Swimming-Pool Library” gave him “an immense sense of permission” when he discovered it at age 20 in 1998. “There was a great liberating thrill in reading, at that time when there was so much pressure to conform to a politics of respectability, a book that was so unapologetic in its representation of men having sex — pleasurably, promiscuously — with other men. It felt radical in its indifference to the moral judgments of straight people.”", "“There was a need to do something defiant,” Hollinghurst said of the reactionary political climate in which his first novel was written and published. “ ‘The Sparsholt Affair’ has come out into a world that’s so different.” This new world — in which gay rights are increasingly recognized and sexual truth-telling is ubiquitous — is one that Hollinghurst played his part in creating. What kind of literature it might demand is a question that “The Sparsholt Affair” tries to answer.", "The novel opens one evening during the Blitz in the autumn of 1940, “in that brief time between sunset and the blackout when you could still see into other people’s rooms.” A group of male students at Christ Church College, Oxford, has gathered in a dormitory to discuss literary matters. The conversation is quickly derailed, however, when one of them, Evert Dax, who is gay, spots a handsome young man in a singlet lifting weights in a room across the quad. They gather around to admire this alluring new figure, who, they soon learn, is in trouble with the college authorities for the “rhythmical creaking” that has been coming from his room. For Evert, “a strictly raised boy in an unusually good suit who seemed to gaze at pleasure as at the far bank of a river,” an erotic obsession is born. Its object, the young David Sparsholt, is already engaged to his boyhood sweetheart, but by the end of term he and Evert will have slept together. It is a powerful sequence, as good as anything Hollinghurst has written, made all the more thrilling by the sexual invigilation to which the characters are subject.", "Whatever the affair with Evert may mean to him (it is never made clear), David goes on to marry his fiancée and procreate; the next time we see him, it is through the eyes of his 14-year-old son. Johnny inherits a world of sexual freedom inconceivable to his father, sleeping with numerous men before finally settling down in his 50s (and then getting back in the game once again after his longtime partner dies). While most of Hollinghurst’s previous books ended on a note of poignant suspension, abbreviating the lives of his young protagonists, “The Sparsholt Affair” keeps on going, skipping over decades as it closes in on the present. During that time, we witness the growing normalization and acceptance of gay people, relatively new terrain for Hollinghurst. The scandal that upended David’s life and continues to haunt his son’s comes to seem ever more cruel and benighted, the relic of a culture now receding into history.", "Yet this isn’t a story of straightforward progress and liberation; Hollinghurst knows that the present is never as enlightened as it likes to think it is, nor the past quite as backward. “The Sparsholt Affair” opens in a world in which private life is fiercely inspected and surveilled; by the end, that world has given way to one in which private life is turned inside out and posted online for all to see. Toward the end of the book, a recently widowed Johnny is on a date with Michael, a young man he has met online. They begin to fool around, though Michael seems to be more interested in showing Johnny amateur porn on his laptop than in having actual sex with him. Through Johnny’s eyes we witness an inventive but, it seems, rather joyless act of self-stimulation: “It wasn’t remotely the sort of thing he was used to looking at, and he was giddy for a moment at the sequence of casual revelations, that people did this, and that they filmed it, and that others watched it.”", "Like the window through which Evert and his friends first see David Sparsholt, the browser window on Michael’s computer frames an object of male desire, though this one is rather less enticing. If “The Sparsholt Affair” shows how society has been transformed by sexual liberation, a process with its roots in people’s innermost desires, it also shows how people’s innermost desires have in turn been conditioned by a transformed society. Baring all, the novel suggests of our present moment, may not be the best way to hold an admirer’s — or a reader’s — attention.", " in “The Swimming-Pool Library” and beyond, has been to speak in a voice steeped in English heritage about a subculture that England’s rigid and stratified society long refused to acknowledge, let alone accept. Naturally, such audacity has met with its detractors. When Hollinghurst’s third novel, “The Spell,” a game of amorous musical chairs involving four gay men of differing ages and a good deal of MDMA, appeared in 1998, its lack of interest in history, gay or otherwise, was perceived by many critics as a slackening of moral seriousness.", "One of the most disparaging voices was that of John Updike, who, in a review for The New Yorker, complained that Hollinghurst’s novels were “relentlessly gay.” After a while, he wrote, the (presumably straight) reader begins “to long for the chirp and swing and civilizing animation of a female character.” For Updike, even subpar novels of heterosexual coupling still concerned themselves with “the perpetuation of the species and the ancient, sacralized structures of the family,” and thereby possessed a certain inherent interest; in “The Spell,” by contrast, “nothing is at stake but self-gratification.”", "Implicit in this critique is the notion that to write about gay life is necessarily to limit oneself as a novelist. Updike had this exactly backward. For Hollinghurst, homosexuality is a democratizing force; it brings people together across boundaries of race and class and age. Had he been straight, his social canvas would have been restricted immeasurably. As Geoff Dyer told me, “He could’ve ended up just reinventing some literary wheel if he’d been a heterosexual, comedy-of-manners novelist with a more than passing fondness for toffs.”", "Nowhere is Hollinghurst’s breadth and range more evident than in “The Line of Beauty,” the novel in which he finally addressed the subject of AIDS head on. The book’s protagonist is Nick Guest, a graduate student from a solid if unglamorous middle-class background who is lodging with the family of his Oxford friend Toby Fedden, the object of an unvoiced crush. It is 1983, Margaret Thatcher is prime minister and Toby’s father, Gerald, is a newly elected member of the ruling Conservative Party. Nick, who has recently come out, divides his time between the elite world of the Fedden family, with its black-tie dinners and country-house weekends, and the gay underground of pre-AIDS London. Although he is at pains to keep a wall between these two domains, the book is at its most electrifying when Nick’s fraught compartmentalization comes under pressure.", "Nick is not the only one who strives for a rigid social compartmentalization. The Feddens, while seemingly a tolerant bunch, make it subtly but unmistakably clear that Nick’s being gay is perfectly all right — so long as it’s never discussed. This prohibition recalls the philosopher Michel Foucault’s suggestion that what society finds so disturbing about homosexuality isn’t the act of gay sex itself but gay relationships, which demonstrate that procreative heterosexual monogamy is not the only way to manage the chaotic energies of erotic life. It is striking how much the Feddens’ attitude toward Nick resembles Updike’s attitude toward Nick’s creator. One is seen as a threat to the institution of heterosexual family life, the other as a threat to the literary form that has traditionally taken heterosexual family life as its principal subject matter. Yet far from threatening the novel, Hollinghurst has rejuvenated it, revealing how many more kinds of experience — how many previously unrepresented gestures and impressions and longings and relationships — it was possible to include in a novel than had been dreamed of by literature’s straight gatekeepers.", "After he begins seeing Leo Charles, a working-class man of West Indian descent, Nick receives a visit from his new lover at the Feddens’ opulent Notting Hill townhouse. Gerald answers the door and summons Nick. There follows a moment of flustered intimacy:", "It was the first time in his life he’d had a lover call for him, and the fact had a scandalous dazzle to it. Gerald didn’t ask Leo in, but stood back a little to let Nick pass and to see if there was going to be any kind of trouble.", "“Hello, Nick,” said Leo.", "“Leo!”", "Nick shook his hand and kept holding it as he stepped out onto the shallow porch, between the gleaming Tuscan pillars.", "“How’s it going?” said Leo, giving his cynical little smile, but his eyes almost caressing, passing Nick a secret message, and then nodding him a sign that Gerald had withdrawn; though he must have been able to hear him saying, “ ... some pal of Nick’s ... ” and a few moments later, “No, black chappie.”", "The queer theorist Sara Ahmed has enjoined readers to “think of the kinds of experiences you have when you are not expected to be” in a particular place or environment. “These experiences are a resource to generate knowledge.” “The Line of Beauty” — the entire Hollinghurst oeuvre — is a horde of estranged, surreptitiously acquired knowledge about English high society, generated by the experience of not belonging to it, of being tolerated without being accepted. Consider the centuries of tortured history that haunt the short, ostensibly rather comic sentence, “Gerald didn’t ask Leo in, but stood back a little to let Nick pass and to see if there was going to be any kind of trouble.” Or consider the fathomless ignorance — always a sure index of privilege — betrayed by the following exchange from later in the book. The AIDS crisis is at its height, and Nick is doing his best to speak reasonably with a friend of the Fedden family’s, the kind of comic gargoyle at which Hollinghurst excels, who believes that “the homosexuals” have brought the disease on themselves:", "“But as we all know,” Nick went on flatteringly, and with a sort of weary zeal now the moment had come, “there are other things one can do. I mean there’s oral sex, which may be dangerous, but is certainly less so.”", "Sally received this stoically. “Kissing, you mean.”", " the more ghastly recent accessions,” Hollinghurst murmured enthusiastically as we paused before Paul Emsley’s painting of a sallow-faced, almost vampiric Kate Middleton (the cause of much public consternation when it was unveiled several years ago) on the second floor of the National Portrait Gallery in London’s West End. Fifteen minutes earlier, in the basement cafe, he had been somewhat subdued, stoically hunched over a cup of coffee. His rumbling drawl, lent even more texture and resonance by a persistent cough, was only faintly audible above the reverberating din of trapped voices. Months of promotional events for “The Sparsholt Affair” had taken their toll, and soon he would head to the United States to do it all again. “I haven’t quite got my pep back,” he conceded apologetically.", "It quickly returned, however, once we climbed the stairs. Surrounded by canvases, Hollinghurst seemed to come to the surface of himself, moving from one source of delight to another in a state of observant rapture. The visual arts have always been central to his work; his novels are themselves galleries, abounding in descriptions of paintings, sculptures, photographs, ornaments, interiors, buildings. I thought of a sentence from “The Line of Beauty”: “Nick stayed on in the church, and the loneliness heightened his pleasure and his pride in his own responsiveness.” Solitude is the natural state of the Hollinghurst protagonists and, also, it would seem, of the man himself. “I love to just put a line through the diary and go into purdah,” he said of his appetite for seclusion while writing — a capacity he attributes to the experience of growing up an only child. Though there have been exceptions, he has lived alone for much of his life.", "At the same time, Hollinghurst is an avid socializer. “He moves in an exalted realm,” said the philosopher Galen Strawson, who met Hollinghurst when they worked together at The Times Literary Supplement in the early 1980s. “He seems to know everybody in a high sphere of English cultural life.” The novelist Edward St. Aubyn, who spoke of Hollinghurst’s “altruistic stamina,” asked Hollinghurst to be his son’s godfather. Susannah Clapp, the theater critic at The Observer, told me that whenever his friends have an “O birthday” (40, 50, 60), he takes them to see an opera of their choice. He has also been known to deliver speeches in rhyming couplets at his friends’ momentous occasions. Naturally, the National Portrait Gallery’s former director, Sandy Nairne, was another old friend of Hollinghurst’s. A decade ago, Nairne asked him to be a selector for an exhibition at the museum called “Gay Icons.”", "We turned a corner into a room dominated by another royal portrait — John Lavery’s immense, obsequious painting of King George V with his wife and children from 1913. “Sort of the manner of Sargent,” Hollinghurst commented, “but nothing like as brilliant.” In the final section of “The Sparsholt Affair,” which is set in 2012, Johnny, now in late middle age, takes a commission from the nouveau riche Miserden family. Bella, the matriarch, a vain TV personality, wants him to model his painting on Lavery’s. Rankled by the Miserdens’ self-importance, Johnny instead envisions a work of scalding honesty (Bella’s husband, Alan, a dot-com millionaire, “fit and sleek in tight jeans, with no apparent genitals, had the overall smoothness of features that expects good fortune but never attracts much personal devotion”) before finally settling on something, if not exactly flattering, at least more respectful and sedate.", "The episode underscores one of the novel’s central themes — postwar English decline. A century earlier, Johnny would have been painting the Windsors; now, in a society made by and for such pampered materialists as the Miserdens, he is left with a less-exalted subject. To be clear, Hollinghurst is no Tory; his reverence for the past is scrupulously qualified. As a gay man, he certainly harbors no nostalgia for an earlier time. As a novelist, however, he admits to finding the present a little thin.", "At the NPG, Hollinghurst acknowledged certain paintings as though he were greeting, or purposely avoiding, the regulars at a private members club. “Dear old Vaughan Williams,” he said as we passed Gerald Kelly’s portrait of the composer in old age, with his immense jowls and tragicomic hearing aid. “Clement Attlee there,” he said, not pausing to look at George Harcourt’s rendering of the prime minister. In a hushed tone, Hollinghurst said, “", " dull picture.” My guide was especially eager to see the John Singer Sargent portrait of Henry James, one of Hollinghurst’s personal gods, that a group of admirers commissioned for the writer’s 70th birthday. “Have they moved the Master?” he said, as we entered a smaller room. “He was here just the other day.” I wondered aloud if we should ask one of the attendants, but Hollinghurst gracefully accepted defeat. “They must have taken him down — part of the perpetual rotation.”", "We paused in front of a self-portrait by Glyn Philpot, an early-20th-century painter who, when he was still in his early 20s, established himself as one of the most successful society portraitists of his time. Philpot, who lived with a male partner, painted dashing young men with a boldness and fervor that now seem patently gay. In the self-portrait, smartly dressed in a waistcoat and cuff links, he stares out at you with a languid composure that, after a while, in its decorous way, begins to take on a hint of the confrontational. Hollinghurst stood before the painting, returning the young artist’s gaze."], "url": ["https://www.nytimes.com/2018/03/14/magazine/the-evolution-of-one-of-fictions-gay-liberators.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:29"]},
{"url": ["https://www.nytimes.com/2018/03/13/upshot/needle-forecast-pennsylvania-special-election.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:30"]},
{"title": ["Clifton, N.J.: Where a Lot of Little Worlds Commingle"], "article": ["Helen Rosario and Erdal Gerda didn’t venture far when they left Passaic, the historically industrial city in northern New Jersey where they grew up. In 2014, the couple bought a three-bedroom split-level on a quintessentially suburban street in Clifton, Passaic’s larger neighbor.", "Though happy to be near family, Ms. Rosario, a tax accountant who is now 39, and Mr. Gerda, a 33-year-old programmer, saw practical reasons for choosing Clifton. There are multiple ways to commute to their jobs in Manhattan, some 15 miles away. There are national retailers and movie theaters along the Route 3 corridor — “a great place to do anything we need to do,” Ms. Rosario said. Significantly, similar houses in desirable Montclair were priced up to $100,000 higher than the $375,000 they paid across the border in the Montclair Heights section of Clifton.", "“We’re near all those restaurants in Montclair,” Mr. Gerda said, “but we didn’t have to pay those Montclair prices and taxes.”", "Clifton, in southern Passaic County, is an unpretentious, predominantly middle-class city of 85,000, crisscrossed by highways, two of which — the Garden State Parkway and Route 46 — intersect twice within its 11½ square miles. Framed on the west by a wooded mountain and on the east by the Passaic River, the city has pockets of both industry and agriculture (three tiny farms that survived the postwar development boom).", "The population is as varied as the landscape. The personal finance website WalletHub this year ranked Clifton the 25th most culturally diverse city in the United States and No. 3 in linguistic diversity. The latter distinction jibes with local officials’ finding that more than 70 languages are spoken in the homes of public school students.", "“There are a lot of little worlds, religiously, ethnically and locational-ly, that thrive in Clifton, yet they’re all happy to be part of the total picture,” said Ernest J. Scheidemann, a local real estate and insurance agent and lifelong resident. The spirit of acceptance was famously demonstrated three years ago when the Clifton High School senior class selected a Muslim student who wore a hijab as its best-dressed female student.", "For residents, the ethnic diversity is a selling point, even if some were initially unaware of it. Jason Chuon, who bought a $380,000 expanded Cape Cod after being uprooted from Staten Island by Hurricane Sandy, said he was worried that his Asian-American family might stand out. That was not the case in a town with vibrant Hispanic, Middle Eastern, Asian and Eastern European communities.", "“We have friends here who are Muslim, Hispanic, you name it,” said Mr. Chuon, a 38-year-old online marketer. “There’s a Colombian guy on one side of me, a Polish lady on the other. Everyone’s trying to just make a living and better themselves. I tell my friends and family in New York, ‘You’ve got to check out this place.’”", "Wrapping like a horseshoe around Passaic, Clifton is adjacent to 10 other municipalities, including struggling Paterson, in Passaic County, and Montclair, Bloomfield and Nutley in Essex County. The city, which takes up five ZIP codes, is defined by its distinct neighborhoods, most with their own commercial districts, public elementary schools and parks. (Old-timers tend to say they’re from Athenia or Allwood or Botany Village rather than Clifton.)", "What is called downtown Clifton is Main Avenue. Along this low-rise thoroughfare stretching between the Paterson and Passaic borders are Peruvian restaurants, hookah stores, Turkish markets — even a pierogi maker.", "Among the neighborhoods, Allwood is known for its district of Tudor-style homes; Albion, in the shadow of the Garret Mountain Reservation, has street after street of tidy Cape Cods; Clifton Center, which includes Main Avenue, abounds with older, multifamily colonials on narrow lots. The most expensive properties are in Montclair Heights and Rosemawr.", "Condominiums and rentals are in ample supply. Cambridge Crossings, a 15-year-old gated townhouse community on a former industrial tract, has several hundred homes, some for ages 55 and older. Country Club Towers, next to the Upper Montclair Country Club, has 476 rental apartments in a pair of 1960s-era high-rises.", "Clifton’s largest development project in years is in the early stages. A medical school affiliated with Seton Hall University and Hackensack Meridian Health is expected to begin operating later this year at the former headquarters of pharmaceutical giant Roche, once Clifton’s largest taxpayer. The 116-acre site on Route 3, partly in Nutley, is being reimagined as a life sciences campus consisting of the medical school and ancillary businesses, including a hotel. New construction is planned for the Clifton portion. “Five years from now, we hope to be talking about hundreds of new jobs,” Mayor James Anzaldi said.", "“At the low-end, you can pick up a small one-family house in the $250,000 to $300,000 range in areas bordering Paterson and Passaic, and at the high end, you might find a million-dollar home in Montclair Heights,” said Nicholas Tselepis, broker-owner of the Nicholas Real Estate Agency in Clifton. Mr. Tselepis noted that Clifton’s accessibility and relative affordability appeal to buyers from New York City.", "On Mar. 8, the ", " website showed 137 properties for sale, the majority of them single-family houses, with about 60 in the $300,000 to $400,000 range. A dozen listings were for $599,000 and up, with the most expensive a $1.19 million custom-built Cape with four bedrooms and four and a half baths, in Rosemawr.", "From May 1, 2017, to Feb. 28, 2018, the median sale price for a single-family house was $336,000; for a condo or townhouse, $285,000; and for a two- to four-family house, $384,250, versus $308,000, $318,000 and $322,500 in the same period a year earlier, according to the Multiple Listing Service.", "After the new federal tax law capped the property tax deduction at $10,000, a survey by the city found that about three-quarters of homeowners were already at or under the $10,000 threshold, Mr. Anzaldi said.", "Residents of this suburban melting pot rally around their lone high school and its high-stepping ", ". Traditions like the Fourth of July picnic and fireworks show and the raising of a sea of American flags on patriotic holidays on the municipal complex grounds also bring people together.", "Then there are the hot dogs. Aficionados debate the merits of a pair of Clifton institutions that have been around a combined 147 years. ", " is known for its “rippers,” deep-fried dogs slathered with the roadside joint’s sweet mustard relish. At the Hot Grill, chili sauce-topped Texas weiners are the specialty.", "Another gastronomic landmark is the Tick Tock Diner, open 24 hours and beckoning Route 3 passers-by to “eat heavy.”", "Buses provide Clifton transit commuters the most direct way to Manhattan: From Route 3, it is a straight shot to the Lincoln Tunnel. From the Allwood Park & Ride, New Jersey Transit’s No. 192 bus gets to the Port Authority terminal in 35 minutes and costs $6 one way, or $167 monthly. Additionally, the private DeCamp Bus Lines serves Montclair Heights.", "The city’s two rail stations are on New Jersey Transit’s Main Line. From the Clifton station in Athenia, the trip to Penn Station in Manhattan requires changing trains at Secaucus Junction and takes 45 minutes; the cost is $7.25 one way or $210 monthly. From the Delawanna station, it is five minutes shorter and costs $5.50 one way, or $170 monthly.", "The Clifton district has 14 numbered grade schools, most enrolling 200 to 500 students. Christopher Columbus and Woodrow Wilson middle schools, each enrolling about 1,200, serve grades 6 to 8.", "Clifton High School, on Colfax Avenue, is one of New Jersey’s largest public high schools, with 2,924 students. Mean SAT schools for 2016-17 were 516 in reading and writing and 519 in math, versus 551 and 552 statewide. Sixty-one percent of the class of 2017 went on to college, versus 71 percent statewide.", "Voters of Acquackanonk township greenlighted incorporation as a city in 1917 and ditched the tongue-twisting Lenni Lenape name in favor of Clifton, a reference to a prominent local cliff.", "Though a ways from Yankee Stadium, Clifton has Bronx Bomber connections. On April 29, 1923, Babe Ruth homered during an exhibition game against the semipro Doherty Silk Sox and had to be rescued from fans mobbing the field to congratulate him.", "“The ball traveled so high that it almost became lost in the thick haze that hovered over the desert wastes of Clifton,” The Passaic Daily News rhapsodized. Decades later, the Yankee greats Phil Rizzuto and Yogi Berra would make their mark in Clifton — as owners of a bowling alley."], "url": ["https://www.nytimes.com/2018/03/14/realestate/clifton-new-jersey.html"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:31"]},
{"title": ["Add a Non-NYT Recipe", "Let's Get Started", "Merci"], "url": ["https://cooking.nytimes.com/68861692-nyt-cooking/1053870-everyone-loves-pie"], "project": ["news"], "spider": ["news"], "server": ["chriss-MacBook-Pro.fritz.box"], "date": ["2018-03-15 20:28:31"]}
]